[{"type": "TVShow", "title": "Mr. Robot", "description": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "localized_title": [{"lang": "it", "text": "Mr. Robot"}, {"lang": "da", "text": "Mr. Robot"}, {"lang": "pt", "text": "Mr. Robot"}, {"lang": "de", "text": "Mr. Robot"}, {"lang": "fr", "text": "Mr. Robot"}, {"lang": "es", "text": "Mr. Robot"}, {"lang": "en", "text": "Mr. Robot"}, {"lang": "zh-cn", "text": "黑客军团"}], "localized_description": [{"lang": "it", "text": "Mr. Robot è un thriller tecnologico che segue le vicende di Elliot, un giovane programmatore che di giorno lavora come ingegnere in una ditta di sicurezza informatica, e di notte è un hacker giustiziere. Elliot si trova a un bivio quando il misterioso leader di un gruppo di hacker attivisti lo recluta per distruggere l'azienda che viene pagato per proteggere."}, {"lang": "da", "text": "Elliot, en ung programmør boende i New York, arbejder som sikkerhedsekspert om dagen, og bruger sine aftener på at hacke folk han kender.\n\nHan besidder begrænsede sociale evner, og har det bedst ude af fokus, bag en skærm. Han bruger sine evner til at beskytte folk han holder af, og bliver tiltrukket af en lovløs organisation der har planer der kan ændre samfundet omkring dem."}, {"lang": "pt", "text": "Elliot é um jovem programador que trabalha como engenheiro de segurança virtual durante o dia, e como hacker vigilante durante a noite. Elliot vê-se numa encruzilhada quando o líder de um misterioso grupo de hacker o recruta para destruir a companhia que ele é pago para proteger. Motivado pelas suas crenças pessoais, ele luta para resistir à chance de destruir os CEOs da multinacional que ele acredita estarem a controlar – e a destruir – o mundo."}, {"lang": "de", "text": "Elliot Alderson arbeitet bei einer Internetsicherheitsfirma, die für den Schutz des größten multinationalen Konglomerats der Welt, E Corp, zuständig ist. Auf der Arbeit versteht sich Elliot gut mit Angela, seiner Freundin aus Kindheitstagen. Ansonsten lebt er eher isoliert von der Außenwelt. Er leidet unter schweren Angstzuständen, die er durch Morphium zu verdrängen versucht. In seiner Freizeit hackt Elliot seine Mitmenschen, überwacht sie und schützt sie vor Bedrohungen.\n\nEines Tages rekrutiert ihn Mr. Robot, der Anführer einer anarchistischen Untergrundorganisation, genannt Fsociety, um den Konzern E Corp zu Fall zu bringen. Das Unternehmen hält 70 Prozent der globalen Kredite. Da diese digital gespeichert sind, könnte ein Angriff auf das Unternehmen die größte Kapitalumverteilung der Menschheitsgeschichte zur Folge haben."}, {"lang": "fr", "text": "Elliot est un jeune programmeur anti-social qui souffre d'un trouble du comportement qui le pousse à croire qu'il ne peut rencontrer des gens qu'en les hackant. Il travaille pour une firme spécialisée dans la cyber-sécurité mais un homme connu sous le nom de Mr Robot l'approche un jour pour faire tomber une compagnie surpuissante qui fait partie de celles qu'il doit justement protéger…"}, {"lang": "es", "text": "Sigue a un misterioso anarquista que recluta a un joven programador de computadoras (Malek) que sufre de un trastorno antisocial y se conecta a la gente pirateándolos."}, {"lang": "en", "text": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/09/19/a3aa4112-5496-488d-8d91-f12dbc5b1a3c.png", "rating": 8.4, "rating_count": 24, "rating_distribution": [0, 0, 4, 58, 38], "tags": [], "brief": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "id": "https://eggplant.place/tv/0UdsTE6kdD0OxpGYHUQoA9", "uuid": "0UdsTE6kdD0OxpGYHUQoA9", "url": "/tv/0UdsTE6kdD0OxpGYHUQoA9", "api_url": "/api/tv/0UdsTE6kdD0OxpGYHUQoA9", "category": "tv", "parent_uuid": null, "display_title": "Mr. Robot", "external_resources": [{"url": "https://www.themoviedb.org/tv/62560"}, {"url": "https://www.imdb.com/title/tt4158110/"}]}, {"type": "TVShow", "title": "Scavengers Reign", "description": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "localized_title": [{"lang": "it", "text": "Scavengers Reign"}, {"lang": "da", "text": "Scavengers Reign"}, {"lang": "pt", "text": "Scavengers Reign"}, {"lang": "de", "text": "Scavengers Reign"}, {"lang": "fr", "text": "Scavengers Reign"}, {"lang": "es", "text": "Planeta de recolectores"}, {"lang": "en", "text": "Scavengers Reign"}, {"lang": "nn", "text": "Scavengers Reign"}, {"lang": "nb", "text": "Scavengers Reign"}, {"lang": "no", "text": "Scavengers Reign"}, {"lang": "sv", "text": "Scavengers Reign"}, {"lang": "zh-tw", "text": "拾荒者統治"}, {"lang": "zh-cn", "text": "拾荒者统治"}, {"lang": "zh", "text": "拾荒者统治"}, {"lang": "es", "text": "Scavengers Reign"}], "localized_description": [{"lang": "it", "text": "Quando un mercantile nello spazio profondo viene danneggiato da un'eruzione solare, il suo equipaggio sopravvissuto viene arenato su un pianeta bellissimo e spietato. Cominciano a conoscere la vera natura di questo pianeta mentre cercano di sopravvivere abbastanza a lungo per scappare o essere salvati."}, {"lang": "pt", "text": "Quando um cargueiro do espaço profundo é danificado por uma explosão solar, sua tripulação sobrevivente fica presa em um belo e implacável planeta. Eles começam a aprender a verdadeira natureza deste planeta enquanto tentam sobreviver tempo suficiente para escapar ou ser resgatado."}, {"lang": "de", "text": "Als ein Weltraumfrachter durch eine Sonneneruption beschädigt wird, strandet seine überlebende Besatzung auf einem wunderschönen und unversöhnlichen Planeten. Sie lernen die wahre Natur dieses Planeten kennen, während sie versuchen, lange genug zu überleben, um zu entkommen oder gerettet zu werden."}, {"lang": "fr", "text": "La série suit les survivants du cargo interstellaire endommagé Demeter 227 qui se sont échoués sur Vesta, une planète extraterrestre riche en faune et en flore, mais pleine de dangers."}, {"lang": "es", "text": "Cuando un carguero del espacio profundo es dañado por una llamarada solar, su tripulación sobreviviente queda varada en un planeta hermoso e implacable. Comienzan a entender la verdadera naturaleza de este planeta mientras intentan sobrevivir el tiempo suficiente para escapar o ser rescatados."}, {"lang": "en", "text": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued."}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "no", "text": ""}, {"lang": "sv", "text": ""}, {"lang": "da", "text": ""}, {"lang": "zh-tw", "text": "2016年動畫短片《拾荒者》概念的拓展。\n\n在一艘星際貨運飛船受損後，船員發現他們被困在了一個美麗但讓人難以應付的陌生星球上。 在這裡，他們必須存活得夠久，才有機會逃離或獲救。 當倖存者們努力尋找被擊落的船隻和失踪的船員時，他們的新家展現出一個充滿敵意的世界，這個世界可以在沒有人類干擾的情況下蓬勃發展。"}, {"lang": "zh-cn", "text": "本剧是对2016年动画短片《拾荒者》概念的拓展。在一艘星际货运飞船受损后，船员发现他们被困在了一个美丽但让人难以应付的陌生星球上。在这里，他们必须存活得足够久，才有机会逃离或获救。当幸存者们努力寻找被击落的船只和失踪的船员时，他们的新家展现出一个充满敌意的世界，这个世界可以在没有人类干扰的情况下蓬勃发展。"}, {"lang": "en", "text": "2023 animated television series"}, {"lang": "fr", "text": "série télévisée d'animation de 2023"}, {"lang": "de", "text": "Animationsserie (2023)"}, {"lang": "it", "text": "serie d'animazione del 2023"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/840ed6bd-9b82-474d-a5e3-c55acfa4140f.jpg", "rating": 8.3, "rating_count": 25, "rating_distribution": [0, 0, 16, 28, 56], "tags": [], "brief": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "id": "https://eggplant.place/tv/4NBKGyH2qChaBjmWuqVGvO", "uuid": "4NBKGyH2qChaBjmWuqVGvO", "url": "/tv/4NBKGyH2qChaBjmWuqVGvO", "api_url": "/api/tv/4NBKGyH2qChaBjmWuqVGvO", "category": "tv", "parent_uuid": null, "display_title": "Scavengers Reign", "external_resources": [{"url": "https://www.themoviedb.org/tv/204154"}, {"url": "https://minreol.dk/tv/6m2fcnHYvUPytAlCsK6xPj"}, {"url": "https://www.imdb.com/title/tt21056886/"}, {"url": "https://reviewdb.app/tv/3dtynttQ4auqDVVylBHEwI"}, {"url": "https://neodb.social/tv/6xJwyXV6TN94TJkDF4iZWz"}, {"url": "https://www.wikidata.org/wiki/Q123110427"}]}, {"type": "TVShow", "title": "Avatar: The Last Airbender", "description": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "localized_title": [{"lang": "pt", "text": "Avatar: O Último Airbender"}, {"lang": "de", "text": "Avatar - Der Herr der Elemente"}, {"lang": "fr", "text": "Avatar : Le dernier maître de l'air"}, {"lang": "es", "text": "Avatar: La leyenda de Aang"}, {"lang": "en", "text": "Avatar: The Last Airbender"}, {"lang": "es", "text": "Avatar: la leyenda de Aang"}, {"lang": "fr", "text": "Avatar, le dernier maître de l'air"}, {"lang": "de", "text": "Avatar – Der Herr der Elemente"}, {"lang": "pt", "text": "Avatar: The Last Airbender"}, {"lang": "da", "text": "Avatar: Den sidste luftbetvinger"}, {"lang": "it", "text": "Avatar - La leggenda di Aang"}, {"lang": "da", "text": "Avatar: Den Sidste Luftbetvinger"}, {"lang": "fr", "text": "Avatar : Le Dernier Maître de l'air"}], "localized_description": [{"lang": "pt", "text": "Os irmãos Katara e Sokka despertam o jovem Aang de uma longa hibernação e descobrem que é um Avatar com poderes para derrotar a malvada Nação do Fogo."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von den Herren des Feuers beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Herrscher über die Luft, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der über die Form von Wasser, Erde, Luft und Feuer bestimmt. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit sind die Herrscher des Feuers ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, der letzten Gebieterin des Wassers, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch vieles lernen."}, {"lang": "fr", "text": "Ang est un jeune Maître de l'Air, mais c'est surtout l'Avatar, un être unique qui maîtrise tous les éléments - Feu, Air, Eau et Terre. Lors d'un terrible orage, il sombre dans la mer et hiberne grâce à ses pouvoirs d'Avatar, pour se réveiller un siècle plus tard dans un monde tyrannisé par la puissante Nation du Feu et où il est le dernier représentant de son peuple. Aidé de ses deux amis de la Tribu de l'Eau, Ang va devoir réveiller l'Avatar en lui, apprendre à contrôler tous les éléments et se battre contre la menace que les Maîtres du Feu font peser sur le monde."}, {"lang": "es", "text": "La historia transcurre en un mundo de gente principalmente asiática (el estilo de vida en la serie se basa en la primera mitad del siglo XIX), donde predominan las artes marciales y la manipulación de los elementos en combinación con el misticismo oriental, dando seguimiento a las aventuras de Aang, el más reciente sucesor de una larga línea de avatares, y sus amigos en un intento por salvar su místico mundo de la despiadada Nación del Fuego que busca conquistar a las demás naciones. Durante sus travesías son acechados insistentemente por el desterrado príncipe del fuego Zuko, cuyo objetivo es capturar al avatar para recuperar su honor. Esta serie es presentada como si se tratara de una serie de libros, en donde cada episodio actúa como un «capítulo», y cada temporada como un solo «libro», los cuales se titulan por el elemento temático de la temporada."}, {"lang": "en", "text": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world."}, {"lang": "en", "text": "American animated television series"}, {"lang": "es", "text": "serie de televisión animada estadounidense"}, {"lang": "fr", "text": "série télévisée d'animation américaine de 2005"}, {"lang": "de", "text": "US-amerikanische Fantasy-Zeichentrickserie (2005–2008)"}, {"lang": "pt", "text": "série de televisão animada estadunidense"}, {"lang": "it", "text": "cartone animato statunitense"}, {"lang": "it", "text": "I fratelli Katara e Sokka risvegliano il giovane Aang da un lungo sonno e scoprono che è un Avatar le cui arti marziali possono sconfiggere la malvagia Nazione del Fuoco."}, {"lang": "da", "text": "Serien handler om den 12-årige dreng aang, der forsøger at skabe balance mellem verdens fire elementer: vand, jord, ild og luft. Han bliver hjulpet af sine tre venner katara, sokka og toph, dog efter bog 3 kapitel 11, bliver han også hjulpet på vej af sin tidligere fjende zuko. For 100 år siden startede ildmesteren en strid mod de andre tre nationer. Avataren er den eneste person, der kan mestre alle fire elementer. Det er kun ham, der vil være i stand til at standse ildmesteren, så der igen kan blive balance i verden. Problemet er, at avataren er kun en lille 12-årig dreng, som hedder aang, og at han er under tidspres af en komet, der vil kunne give ildmesteren kraft nok til at kunne afslutte krigen selv."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von der Feuernation beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Luftbändiger, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der eigentlich Wasser, Erde, Luft und Feuer beherrschen sollte. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit ist die Feuernation ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, einer Wasserbändigerin, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch Vieles lernen."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/11/7bc93714-db2c-4f59-a0a8-ea63e1da2e09.png", "rating": 9.0, "rating_count": 30, "rating_distribution": [0, 0, 20, 3, 77], "tags": [], "brief": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "id": "https://eggplant.place/tv/6UVzOiv3O0ZNFUfrcaSHZz", "uuid": "6UVzOiv3O0ZNFUfrcaSHZz", "url": "/tv/6UVzOiv3O0ZNFUfrcaSHZz", "api_url": "/api/tv/6UVzOiv3O0ZNFUfrcaSHZz", "category": "tv", "parent_uuid": null, "display_title": "Avatar: The Last Airbender", "external_resources": [{"url": "https://www.themoviedb.org/tv/246"}, {"url": "https://www.wikidata.org/wiki/Q11572"}, {"url": "https://www.imdb.com/title/tt0417299/"}]}, {"type": "TVShow", "title": "Stranger Things", "description": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "localized_title": [{"lang": "pt", "text": "Stranger Things"}, {"lang": "de", "text": "Stranger Things"}, {"lang": "fr", "text": "Stranger Things"}, {"lang": "es", "text": "Stranger Things"}, {"lang": "en", "text": "Stranger Things"}, {"lang": "zh-cn", "text": "怪奇物语"}, {"lang": "it", "text": "Stranger Things"}, {"lang": "da", "text": "Stranger Things"}], "localized_description": [{"lang": "pt", "text": "Quando um rapaz desaparece, uma pequena vila descobre um mistério relacionado com experiências secretas, assustadoras forças sobrenaturais e uma estranha rapariga."}, {"lang": "de", "text": "Nach dem Verschwinden eines Jungen treten in einer Kleinstadt geheime Regierungsexperimente, übernatürliche Kräfte und ein merkwürdiges kleines Mädchen zutage."}, {"lang": "fr", "text": "Quand un jeune garçon disparaît, une petite ville découvre une affaire mystérieuse, des expériences secrètes, des forces surnaturelles terrifiantes... et une fillette."}, {"lang": "es", "text": "A raíz de la desaparición de un niño, un pueblo desvela un misterio relacionado con experimentos secretos, fuerzas sobrenaturales aterradoras y una niña muy extraña."}, {"lang": "en", "text": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl."}, {"lang": "zh-cn", "text": "《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"}, {"lang": "it", "text": "La scomparsa di un ragazzino in una cittadina porta alla luce un mistero in cui si mescolano esperimenti segreti, spaventose forze soprannaturali e una strana bambina."}, {"lang": "da", "text": "Da en dreng forsvinder, afdækker en lille by et mysterium, der involverer hemmelige eksperimenter, skræmmende overnaturlige kræfter og en mærkelig lille pige."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/c2d64f19-4ee7-4149-9a3c-e1e8f8626d83.jpg", "rating": 7.8, "rating_count": 170, "rating_distribution": [1, 3, 18, 44, 34], "tags": [], "brief": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "id": "https://eggplant.place/tv/7eOAivpEoDraf8RKl0nnig", "uuid": "7eOAivpEoDraf8RKl0nnig", "url": "/tv/7eOAivpEoDraf8RKl0nnig", "api_url": "/api/tv/7eOAivpEoDraf8RKl0nnig", "category": "tv", "parent_uuid": null, "display_title": "Stranger Things", "external_resources": [{"url": "https://www.imdb.com/title/tt4574334/"}, {"url": "https://www.themoviedb.org/tv/66732"}, {"url": "https://neodb.social/tv/7CBSvM6MWpetN1LceIH3FX"}]}, {"type": "TVShow", "title": "Komi Can't Communicate", "description": "At a high school full of unique characters, Tadano helps his shy and unsociable classmate Komi reach her goal of making friends with 100 people.", "localized_title": [{"lang": "it", "text": "Komi Can't Communicate"}, {"lang": "da", "text": "Komi Can't Communicate"}, {"lang": "pt", "text": "Komi Can't Communicate"}, {"lang": "de", "text": "Komi Can't Communicate"}, {"lang": "fr", "text": "Komi cherche ses mots"}, {"lang": "es", "text": "Komi-san no puede comunicarse"}, {"lang": "en", "text": "Komi Can't Communicate"}, {"lang": "ja", "text": "古見さんは、コミュ症です。"}], "localized_description": [{"lang": "it", "text": "In una scuola superiore piena di personaggi unici, Tadano aiuta la compagna timida e solitaria Komi a raggiungere l'obiettivo di trovare 100 nuovi amici."}, {"lang": "da", "text": "På en skole fyldt med unikke personligheder hjælper Tadano sin generte og asociale klassekammerat Komi med at nå sit mål om at blive ven med 100 personer."}, {"lang": "pt", "text": "Numa escola repleta de personagens originais, Tadano ajuda a sua tímida e antissocial colega Komi a alcançar o objetivo de fazer 100 amigos."}, {"lang": "de", "text": "An einer Highschool voller Exzentriker hilft Tadano seiner schüchternen und menschenscheuen Klassenkameradin Komi, ihren Traum zu erfüllen und 100 Freunde zu finden."}, {"lang": "fr", "text": "Dans un lycée regorgeant de personnalités pour le moins originales, Tadano aide sa camarade Komi, timide et peu sociable, à atteindre son objectif : se faire 100 amis."}, {"lang": "es", "text": "En un instituto lleno de personajes peculiares, Tadano trata de ayudar a su tímida y asocial compañera de clase Komi a lograr su objetivo: hacerse amiga de 100 personas."}, {"lang": "en", "text": "At a high school full of unique characters, Tadano helps his shy and unsociable classmate Komi reach her goal of making friends with 100 people."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/11/30/60d25205-bf7e-4012-8f48-8ced3f0dfb9a.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "At a high school full of unique characters, Tadano helps his shy and unsociable classmate Komi reach her goal of making friends with 100 people.", "id": "https://eggplant.place/tv/7iYX6Okh4guneCog2ffR9F", "uuid": "7iYX6Okh4guneCog2ffR9F", "url": "/tv/7iYX6Okh4guneCog2ffR9F", "api_url": "/api/tv/7iYX6Okh4guneCog2ffR9F", "category": "tv", "parent_uuid": null, "display_title": "Komi Can't Communicate", "external_resources": [{"url": "https://www.imdb.com/title/tt14626352/"}, {"url": "https://www.themoviedb.org/tv/123876"}]}, {"type": "TVShow", "title": "Percy Jackson and the Olympians", "description": "Percy Jackson is on a dangerous quest. Outrunning monsters and outwitting gods, he must journey across America to return Zeus' master bolt and stop an all-out war. With the help of his quest mates Annabeth and Grover, Percy's journey will lead him closer to the answers he seeks: how to fit into a world where he feels out of place, and find out who he's destined to be.", "localized_title": [{"lang": "it", "text": "Percy Jackson e gli dei dell'Olimpo"}, {"lang": "da", "text": "Percy Jackson og olymperne"}, {"lang": "pt", "text": "Percy Jackson"}, {"lang": "de", "text": "Percy Jackson: Die Serie"}, {"lang": "fr", "text": "Percy Jackson et les Olympiens"}, {"lang": "es", "text": "Percy Jackson y los dioses del Olimpo"}, {"lang": "en", "text": "Percy Jackson and the Olympians"}], "localized_description": [{"lang": "it", "text": "Percy Jackson deve affrontare un’impresa pericolosa. Sfuggendo a mostri e superando in astuzia gli dei, dovrà attraversare l'America per restituire a Zeus la sua Folgore e sventare una guerra totale. Con l'aiuto dei suoi compagni di ventura Annabeth e Grover, il viaggio di Percy lo porterà più vicino alle risposte che cerca: come trovare il suo posto in un mondo in cui si sente un estraneo e scoprire chi è destinato ad essere."}, {"lang": "da", "text": "Percy Jackson er på en farlig færd. Han må flygte fra uhyrer og overliste guder på sin rejse gennem USA for at tilbagelevere Zeus’ tordenkile og forhindre krig. Med hjælp fra sine venner Annabeth og Grover leder Percys rejse ham tættere på svarene, han søger: hvordan man passer ind i en verden, man ikke føler sig hjemme i, og om han kan opdage sin skæbne."}, {"lang": "pt", "text": "Percy Jackson está numa missão perigosa. Tendo de fugir de monstros e de ser mais esperto que os deuses, ele tem de viajar pelos EUA para devolver o Raio de Zeus e impedir a guerra. Com a ajuda dos seus companheiros de missão, Annabeth e Grover, a jornada de Percy irá aproximá-lo das respostas que procura: Como se integrar num mundo em que se sente deslocado? Conseguirá, um dia, descobrir quem está destinado a ser?"}, {"lang": "de", "text": "Percy Jackson befindet sich auf einer gefährlichen Suche. Er muss vor Monstern fliehen, Götter überlisten und quer durch Amerika reisen, um Zeus' Herrscherblitz zurückzubringen und einen Krieg zu verhindern. Mit der Hilfe seiner Freunde Annabeth und Grover kommt Percy auf seiner Reise den Antworten näher, um zu verstehen wie er in eine Welt passt, in der er sich fehl am Platz fühlt, und wozu er bestimmt ist."}, {"lang": "fr", "text": "Percy Jackson a une mission dangereuse. Tout en déjouant des monstres et des dieux, il doit parcourir l’Amérique pour retourner l’Éclair primitif à Zeus et mettre fin à une guerre sans merci. Après avoir perdu sa mère, Percy trouve refuge à la Colonie des Sang-Mêlé, un sanctuaire pour les enfants demi-dieux. Il doit faire ses preuves et faire face à ses origines en découvrant qu’il est aussi un demi-dieu et poursuivre une quête périlleuse visant à pourchasser ses ennemis dans la recherche des Enfers. Avec l’aide de ses complices, Annabeth et Grover, Percy va poursuivre sa quête, qui le rapprochera des réponses qu’il cherche :  reverra-t-il sa mère et comment peut-il s’intégrer dans un monde où il se sent exclu et trouver son destin?"}, {"lang": "es", "text": "Percy Jackson emprende una peligrosa misión. Dejando atrás a los monstruos y burlando a los dioses, recorrerá Estados Unidos para devolver el Rayo Maestro de Zeus y evitar la guerra. Con ayuda de sus compañeros de misión, Annabeth y Grover, el viaje de Percy lo acercará más a las respuestas que busca: cómo encajar en un mundo que le es ajeno y si logrará entender su destino."}, {"lang": "en", "text": "Percy Jackson is on a dangerous quest. Outrunning monsters and outwitting gods, he must journey across America to return Zeus' master bolt and stop an all-out war. With the help of his quest mates Annabeth and Grover, Percy's journey will lead him closer to the answers he seeks: how to fit into a world where he feels out of place, and find out who he's destined to be."}, {"lang": "en", "text": "Percy Jackson is on a dangerous quest. Outrunning monsters and outwitting gods, he must journey across America to return Zeus's master bolt and stop an all-out war. With the help of his friends Annabeth and Grover, Percy's journey will lead him closer to the answers he seeks: how to fit into a world where he feels out of place, and who he's destined to be."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/02/23/55db65e3-d9cb-4f0a-8c08-1d8c3208b539.jpg", "rating": 7.6, "rating_count": 5, "rating_distribution": [0, 0, 20, 60, 20], "tags": ["tv_western"], "brief": "Percy Jackson is on a dangerous quest. Outrunning monsters and outwitting gods, he must journey across America to return Zeus' master bolt and stop an all-out war. With the help of his quest mates Annabeth and Grover, Percy's journey will lead him closer to the answers he seeks: how to fit into a world where he feels out of place, and find out who he's destined to be.", "id": "https://eggplant.place/tv/0OLsYmc89Pa98dzpr794cs", "uuid": "0OLsYmc89Pa98dzpr794cs", "url": "/tv/0OLsYmc89Pa98dzpr794cs", "api_url": "/api/tv/0OLsYmc89Pa98dzpr794cs", "category": "tv", "parent_uuid": null, "display_title": "Percy Jackson and the Olympians", "external_resources": [{"url": "https://www.imdb.com/title/tt12324366/"}, {"url": "https://www.themoviedb.org/tv/103540"}]}, {"type": "TVShow", "title": "Chitose Is in the Ramune Bottle", "description": "Saku Chitose is a student at Fujishi High School, the most prestigious school in Fukui Prefecture. Outstanding in class, on the field, and in his social life, Saku attracts attention, good and bad. Naturally, he is surrounded by a circle of friends anyone would be happy to have. Now in the spring of his second year, with a new class, Saku is asked to help a shut-in classmate return to school life.", "localized_title": [{"lang": "de", "text": "Chitose Is in the Ramune Bottle"}, {"lang": "fr", "text": "Chitose Is in the Ramune Bottle"}, {"lang": "es", "text": "Chitose-kun wa Ramune Bin no Naka"}, {"lang": "en", "text": "Chitose Is in the Ramune Bottle"}, {"lang": "ja", "text": "千歳くんはラムネ瓶のなか"}], "localized_description": [{"lang": "de", "text": "Was die Normalos angeht, so ist Saku Chitose kaum zu übertreffen. Der beliebteste Schüler seiner Schule? Check. Ein felsenfester Ruf, der selbst bösartigen Online-Angriffen standhält? Check. Eine Freundesgruppe, die äußerlich so attraktiv ist wie innerlich? Check. Aber als ein Lehrer Saku bittet, einem Schüler zu helfen, der monatelang in seinem Zimmer eingeschlossen war, sich wieder an das Schulleben zu gewöhnen, gerät seine perfekte Welt ins Wanken. Was ist das, eine Normalo-Harem-Story?"}, {"lang": "fr", "text": "Il n'est pas facile d'être populaire et dans ce domaine, c'est difficile de battre Saku Chitose, l'élève le plus populaire de son lycée. Ce jeune lycéen a une réputation à toute épreuve qui résiste même aux attaques en ligne les plus virulentes. Il a aussi un groupe d'amis autant séduisants à l'extérieur qu'à l'intérieur. Cependant, lorsqu'un professeur lui demande de l'aider à réhabiliter une élève enfermée dans sa chambre depuis des mois, le monde parfait de Saku ne sera plus jamais le même."}, {"lang": "es", "text": "Saku Chitose disfruta de su vida rodeado de amigos y admiradoras, pero su reputación como solucionador de problemas lo lleva a una nueva misión: lograr que un marginado regrese a la escuela. ¿Podrá hacerlo con su confianza habitual?"}, {"lang": "en", "text": "Saku Chitose is a student at Fujishi High School, the most prestigious school in Fukui Prefecture. Outstanding in class, on the field, and in his social life, Saku attracts attention, good and bad. Naturally, he is surrounded by a circle of friends anyone would be happy to have. Now in the spring of his second year, with a new class, Saku is asked to help a shut-in classmate return to school life."}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/02/02/1280f3d0-12df-4773-9dd2-cd37ca241e3c.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Saku Chitose is a student at Fujishi High School, the most prestigious school in Fukui Prefecture. Outstanding in class, on the field, and in his social life, Saku attracts attention, good and bad. Naturally, he is surrounded by a circle of friends anyone would be happy to have. Now in the spring of his second year, with a new class, Saku is asked to help a shut-in classmate return to school life.", "id": "https://eggplant.place/tv/42HMlrfqeX87iChykYKGQZ", "uuid": "42HMlrfqeX87iChykYKGQZ", "url": "/tv/42HMlrfqeX87iChykYKGQZ", "api_url": "/api/tv/42HMlrfqeX87iChykYKGQZ", "category": "tv", "parent_uuid": null, "display_title": "Chitose Is in the Ramune Bottle", "external_resources": [{"url": "https://www.themoviedb.org/tv/261343"}, {"url": "https://www.wikidata.org/wiki/Q128795998"}, {"url": "https://www.imdb.com/title/tt35769369/"}]}, {"type": "TVShow", "title": "For All Mankind", "description": "Explore an aspirational world where NASA and the space program remained a priority and a focal point of our hopes and dreams as told through the lives of NASA astronauts, engineers, and their families.", "localized_title": [{"lang": "es", "text": "Para toda la humanidad"}, {"lang": "en", "text": "For All Mankind"}, {"lang": "es", "text": "For All Mankind"}, {"lang": "fr", "text": "For All Mankind"}, {"lang": "de", "text": "For All Mankind"}, {"lang": "pt", "text": "For All Mankind"}, {"lang": "it", "text": "For All Mankind"}], "localized_description": [{"lang": "es", "text": "Imagina un mundo donde la carrera espacial global nunca terminó. Entra en un cautivante \"qué pasaría si\" en la historia, donde el programa espacial de la NASA sigue siendo la pieza central cultural de las esperanzas y sueños de Estados Unidos."}, {"lang": "en", "text": "Explore an aspirational world where NASA and the space program remained a priority and a focal point of our hopes and dreams as told through the lives of NASA astronauts, engineers, and their families."}, {"lang": "en", "text": "2019 American science fiction series"}, {"lang": "es", "text": "serie de televisión web estadounidense de ciencia ficción"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "US-amerikanische Dramaserie"}, {"lang": "pt", "text": "Série de ficção histórica"}, {"lang": "it", "text": "serie televisiva statunitense"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/02/03/c257315c-d476-4781-a50f-5ac738ad8b1c.jpg", "rating": 7.9, "rating_count": 28, "rating_distribution": [4, 0, 14, 50, 32], "tags": ["tv_western"], "brief": "Explore an aspirational world where NASA and the space program remained a priority and a focal point of our hopes and dreams as told through the lives of NASA astronauts, engineers, and their families.", "id": "https://eggplant.place/tv/2g9lJ5lp5zvrGZZkeuBTdD", "uuid": "2g9lJ5lp5zvrGZZkeuBTdD", "url": "/tv/2g9lJ5lp5zvrGZZkeuBTdD", "api_url": "/api/tv/2g9lJ5lp5zvrGZZkeuBTdD", "category": "tv", "parent_uuid": null, "display_title": "For All Mankind", "external_resources": [{"url": "https://www.imdb.com/title/tt7772588/"}, {"url": "https://www.wikidata.org/wiki/Q54958409"}, {"url": "https://www.themoviedb.org/tv/87917"}]}, {"type": "TVShow", "title": "Euphoria", "description": "A group of high school students navigate love and friendships in a world of drugs, sex, trauma, and social media.", "localized_title": [{"lang": "pt", "text": "Euphoria"}, {"lang": "de", "text": "Euphoria"}, {"lang": "fr", "text": "Euphoria"}, {"lang": "es", "text": "Euphoria"}, {"lang": "en", "text": "Euphoria"}], "localized_description": [{"lang": "pt", "text": "Protagonizada por Zendaya, esta série original HBO apresenta a visão crua e realista de um grupo de alunos do secundário. Atenção: Esta série contem uma linguagem forte e suscetível, com cenas de sexo explícito, uso de drogas e violência."}, {"lang": "de", "text": "Die 17-jährige drogenabhängige Rue Bennett hat bereits einen Entzug gemacht hat, doch sie kann die Finger nicht von Drogen lassen. Eine Gruppe von Schülern setzt sich mit Drogen, Sex, Gewalt und Freundschaft auseinander."}, {"lang": "fr", "text": "À 17 ans, Rue Bennett, fraîchement sortie de désintox, cherche à donner un sens à son existence. Elle se lie très vite à Jules Vaughn, une fille trans récemment arrivée en ville après le divorce de ses parents. Dans leur sillage gravitent Nate Jacobs, un sportif dont les problèmes de colère masquent des complexes sexuels ; Maddy Perez, la petite amie de Nate ; Chris McKay, star de l'équipe de football qui peine à suivre les cours ; Cassie Howard, dont le passif sexuel continue de la poursuivre ; Lexi Howard, jeune sœur de Cassie et amie d'enfance de Rue ; et Kat Hernandez, en pleine exploration de sa sexualité.\n\nAdaptation US de la série éponyme israëlienne Euphoria (2012), elle-même tirée d'une histoire vraie."}, {"lang": "es", "text": "Una reflexión sobre la adolescencia a través de un grupo de estudiantes de instituto que tienen que hacer frente a temas recurrentes de su edad, como la droga, el sexo y la violencia."}, {"lang": "en", "text": "A group of high school students navigate love and friendships in a world of drugs, sex, trauma, and social media."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/321f2e3a-c7da-4d08-aebc-1ef49f2dcbe3.jpg", "rating": 8.3, "rating_count": 25, "rating_distribution": [0, 4, 8, 52, 36], "tags": [], "brief": "A group of high school students navigate love and friendships in a world of drugs, sex, trauma, and social media.", "id": "https://eggplant.place/tv/5P1UitQjwS8H0l5LDG8fd0", "uuid": "5P1UitQjwS8H0l5LDG8fd0", "url": "/tv/5P1UitQjwS8H0l5LDG8fd0", "api_url": "/api/tv/5P1UitQjwS8H0l5LDG8fd0", "category": "tv", "parent_uuid": null, "display_title": "Euphoria", "external_resources": [{"url": "https://www.themoviedb.org/tv/85552"}, {"url": "https://www.imdb.com/title/tt8772296/"}]}, {"type": "TVShow", "title": "Fallout", "description": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "localized_title": [{"lang": "en", "text": "Fallout"}], "localized_description": [{"lang": "en", "text": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/08/25/7a03f7c6-36b8-41c4-ac82-926320024c23.jpg", "rating": 7.8, "rating_count": 59, "rating_distribution": [2, 0, 18, 51, 29], "tags": ["tv_western"], "brief": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "id": "https://eggplant.place/tv/6QnixWBwrvSc1Wi7gBbfVq", "uuid": "6QnixWBwrvSc1Wi7gBbfVq", "url": "/tv/6QnixWBwrvSc1Wi7gBbfVq", "api_url": "/api/tv/6QnixWBwrvSc1Wi7gBbfVq", "category": "tv", "parent_uuid": null, "display_title": "Fallout", "external_resources": [{"url": "https://www.imdb.com/title/tt12637874/"}, {"url": "https://neodb.social/tv/1zJb6OaX2npaQHB0mMVEzd"}, {"url": "https://www.wikidata.org/wiki/Q113127312"}, {"url": "https://www.themoviedb.org/tv/106379"}]}, {"type": "TVShow", "title": "Mobile Suit Gundam 00", "description": "The year is 2307 A.D. Although fossil fuels have been depleted, humanity has obtained a new source of energy to replace them, in the form of a large-scale solar power generation system based on three huge orbital elevators. However, the benefits of this system are available only to a handful of major powers and their allies. In this world of never-ending conflict, a private armed organization appears, dedicated to the elimination of war through armed force. Its name is Celestial Being, and it is in possession of \"Gundam\" mobile suits.", "localized_title": [{"lang": "it", "text": "Mobile Suit Gundam 00"}, {"lang": "de", "text": "Mobile Suit Gundam 00"}, {"lang": "fr", "text": "Mobile Suit Gundam 00"}, {"lang": "es", "text": "Mobile Suit Gundam 00"}, {"lang": "en", "text": "Mobile Suit Gundam 00"}, {"lang": "ja", "text": "機動戦士ガンダム00"}], "localized_description": [{"lang": "it", "text": "Dopo l'esaurimento dei combustibili fossili, l'umanità è stata costretta a ripiegare sull'energia solare, costruendo un sistema di anelli orbitanti intorno al pianeta in grado di accumulare e trasferire l'energia. Tali anelli sono stati divisi tra le tre potenze politiche ed economiche in cui si è diviso il pianeta: l’AEU (la nuova Unione Europea), l’Union (America) e l’Alleanza (Asia). Questi tre blocchi si trovano in uno stato di costante guerra fredda che, pur non palesandosi in aperte ostilità, porta a un continuo sviluppo di armi e allo sfoggio della rispettiva potenza e un continuo proliferare dei conflitti, per ragioni di razza, religione o per l’estromissione dall'utilizzo dell'energia solare. In questo quadro appaiono i Gundam Meister il cui compito dovrebbe essere quello di estirpare la guerra tramite l’intervento armato realizzato per mezzo dei Gundam, mobile suit avanzatissimi che non hanno rivali."}, {"lang": "de", "text": "Wir schreiben das Jahr 2037. Obwohl fossile Brennstoffe erschöpft sind, hat die Menschheit eine neue Energiequelle als Ersatz gefunden: Eine großangelegte Solaranlage, basierend auf drei riesigen orbitalen Aufzügen. Jedoch sind deren Vorzüge nur manchen Großmächten und ihren Verbündeten vorbehalten.\n\nIn dieser Welt des niemals endenden Konflikts taucht eine private Militärorganisation auf, welche sich der Auslöschung des Krieges durch Gewalt verschrieben hat. Ihr Name ist Celestial Being und sie verfügt über \"Gundam\" Mobile Suits. Mit diesen intervenieren sie allen möglichen Kriegsakten."}, {"lang": "fr", "text": "An 2307, les énergies fossiles ont été épuisées et l'humanité s'est tournée vers l'énergie solaire grâce à trois ascenseurs orbitaux de 50 000 km permettant de transmettre l'énergie solaire à trois grands blocs nationaux : l'AEU, la LRH et l'Union. Malheureusement, l'énergie produite par ces ascenseurs ne profite pas à toutes les nations, ce qui attise des conflits et en fait perdurer d'autres. Une organisation répondant au nom de « Celestial Being » émerge et annonce qu'elle utilisera désormais ses Mobile Suits Gundam pour éradiquer tous les conflits."}, {"lang": "es", "text": "El año es 2307 D.C. Aunque los combustibles fósiles se han agotado, la humanidad ha obtenido una nueva fuente de energía para reemplazarlos, en forma de un sistema de generación de energía solar a gran escala basado en tres enormes ascensores orbitales. Sin embargo, los beneficios de este sistema están disponibles solo para un puñado de grandes potencias y sus aliados. En este mundo de conflictos interminables, aparece una organización armada privada, dedicada a la eliminación de la guerra a través de la fuerza armada. Su nombre es Celestial Being, y posee trajes móviles \"Gundam\"."}, {"lang": "en", "text": "The year is 2307 A.D. Although fossil fuels have been depleted, humanity has obtained a new source of energy to replace them, in the form of a large-scale solar power generation system based on three huge orbital elevators. However, the benefits of this system are available only to a handful of major powers and their allies. In this world of never-ending conflict, a private armed organization appears, dedicated to the elimination of war through armed force. Its name is Celestial Being, and it is in possession of \"Gundam\" mobile suits."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/26/80034a51-94c1-4275-a6f0-edd3bfbf9aa5.jpg", "rating": 9.2, "rating_count": 6, "rating_distribution": [0, 0, 0, 33, 67], "tags": [], "brief": "The year is 2307 A.D. Although fossil fuels have been depleted, humanity has obtained a new source of energy to replace them, in the form of a large-scale solar power generation system based on three huge orbital elevators. However, the benefits of this system are available only to a handful of major powers and their allies. In this world of never-ending conflict, a private armed organization appears, dedicated to the elimination of war through armed force. Its name is Celestial Being, and it is in possession of \"Gundam\" mobile suits.", "id": "https://eggplant.place/tv/3H36MllqjH8e5IMqF5luM8", "uuid": "3H36MllqjH8e5IMqF5luM8", "url": "/tv/3H36MllqjH8e5IMqF5luM8", "api_url": "/api/tv/3H36MllqjH8e5IMqF5luM8", "category": "tv", "parent_uuid": null, "display_title": "Mobile Suit Gundam 00", "external_resources": [{"url": "https://www.themoviedb.org/tv/21732"}, {"url": "https://www.imdb.com/title/tt1134000/"}, {"url": "https://www.wikidata.org/wiki/Q696062"}]}, {"type": "TVShow", "title": "Rurouni Kenshin", "description": "Ten years have passed since the end of Bakumatsu, an era of war that saw the uprising of citizens against the Tokugawa shogunate. The revolutionaries wanted to create a time of peace, and a thriving country free from oppression. The new age of Meiji has come, but peace has not yet been achieved. Swords are banned but people are still murdered in the streets. Orphans of war veterans are left with nowhere to go, while the government seems content to just line their pockets with money.", "localized_title": [{"lang": "pt", "text": "Rurouni Kenshin"}, {"lang": "de", "text": "Rurouni Kenshin"}, {"lang": "fr", "text": "Kenshin le vagabond"}, {"lang": "es", "text": "Rurouni Kenshin"}, {"lang": "en", "text": "Rurouni Kenshin"}, {"lang": "pt", "text": "Rurouni Kenshin (série de TV de 2023)"}, {"lang": "it", "text": "Rurouni Kenshin"}, {"lang": "da", "text": "Rurouni Kenshin"}, {"lang": "pt", "text": "Rurouni Kenshin - Meiji Kenkaku Romantan"}, {"lang": "ja", "text": "るろうに剣心 －明治剣客浪漫譚－"}], "localized_description": [{"lang": "pt", "text": "Durante a agitação da Era Bakumatsu, havia um guerreiro Imperialista temido como o \"Battousai, o Rewtalhador\". No entanto, com a chegada da nova era, o Battosai desapareceu dos olhos do público, deixando para trás apenas sua lenda como o mais forte guerreiro Revolucionário.\n\nAnos depois, no centro de Tóquio, no 11º ano de Meiji.\n\nKenshin Himura, um espadachim errante, que jurou nunca mais matar, com a sakabato (espada de lâmina invertida) que carrega em seu quadril, encontra Kaoru Kamiya, a instrutora-chefe do estilo Kamiya Kasshin.\n\nKenshin resolve o caso de um assassino que estava manchando o nome do estilo Kasshin, enquanto alegava ser \"Battosai, o Retalhador\", o que leva Kaoru a oferecer ao andarilho para que ele fique em seu dojo."}, {"lang": "de", "text": "Vor einhundertvierzig Jahren, mit der Ankunft der amerikanischen »Black Ships«, tauchte in Kyoto ein Krieger auf, der mit seiner blutigen Klinge Männer erschlug und den Namen Hitokiri, Menschentöter, erhielt! Seine mörderische Klinge trug dazu bei, die turbulente Bakumatsu-Ära zu beenden und das fortschrittliche Zeitalter, das als Meiji bekannt wurde, aufzuschlitzen. Dann verschwand er und wurde im Laufe der Jahre zur Legende …"}, {"lang": "fr", "text": "Nous sommes en 1878. Dans la ville basse de Tokyo, Kaoru confronte un vagabond qu’elle prend pour Battosai le tueur. Hélas, il y a méprise. Pourtant, un assassin sévit en ville depuis quelque temps."}, {"lang": "es", "text": "Readaptación de la serie manga principal.\n\nHace ciento cuarenta años en Kioto, con la llegada de los \"Barcos Negros\" estadounidenses, surgió un guerrero que, derribando hombres con su espada ensangrentada, se ganó el nombre de Hitokiri, ¡asesino! Su espada asesina ayudó a cerrar la turbulenta era de Bakumatsu y abrió la era progresiva conocida como Meiji. Luego desapareció y, con el correr de los años, se convirtió en leyenda."}, {"lang": "en", "text": "Ten years have passed since the end of Bakumatsu, an era of war that saw the uprising of citizens against the Tokugawa shogunate. The revolutionaries wanted to create a time of peace, and a thriving country free from oppression. The new age of Meiji has come, but peace has not yet been achieved. Swords are banned but people are still murdered in the streets. Orphans of war veterans are left with nowhere to go, while the government seems content to just line their pockets with money."}, {"lang": "it", "text": "Sono passati dieci anni dalla fine di Bakumatsu, un'epoca di guerra che vide la rivolta dei cittadini contro lo shogunato Tokugawa.  I rivoluzionari volevano creare un tempo di pace e un paese fiorente e libero dall’oppressione.  La nuova era Meiji è arrivata, ma la pace non è ancora stata raggiunta.  Le spade sono vietate ma le persone vengono ancora uccise per le strade.  Gli orfani dei veterani di guerra non hanno nessun posto dove andare, mentre il governo sembra accontentarsi di riempirgli le tasche di soldi."}, {"lang": "da", "text": "Ti år er gået siden slutningen af Bakumatsu, en æra af krig, der oplevede borgernes oprør mod Tokugawa-shogunatet. De revolutionære ønskede at skabe en tid med fred og et blomstrende land fri for undertrykkelse. Meijis nye tidsalder er kommet, men fred er endnu ikke opnået. Sværd er forbudt, men folk myrdes stadig i gaderne. Forældreløse børn af krigsveteraner har ingen steder at tage hen, mens regeringen synes tilfreds med bare at fylde deres lommer med penge."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/9b1aaffd-fbab-45b6-a84e-5fbe5bb126f5.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Ten years have passed since the end of Bakumatsu, an era of war that saw the uprising of citizens against the Tokugawa shogunate. The revolutionaries wanted to create a time of peace, and a thriving country free from oppression. The new age of Meiji has come, but peace has not yet been achieved. Swords are banned but people are still murdered in the streets. Orphans of war veterans are left with nowhere to go, while the government seems content to just line their pockets with money.", "id": "https://eggplant.place/tv/70Mc4pxpA5metPyR2euu3A", "uuid": "70Mc4pxpA5metPyR2euu3A", "url": "/tv/70Mc4pxpA5metPyR2euu3A", "api_url": "/api/tv/70Mc4pxpA5metPyR2euu3A", "category": "tv", "parent_uuid": null, "display_title": "Rurouni Kenshin", "external_resources": [{"url": "https://www.themoviedb.org/tv/210879"}, {"url": "https://www.wikidata.org/wiki/Q114220519"}, {"url": "https://www.imdb.com/title/tt22249034/"}]}, {"type": "TVShow", "title": "A Knight of the Seven Kingdoms", "description": "A century before the events of Game of Thrones, two unlikely heroes wandered Westeros: a young, naive but courageous knight, Ser Duncan the Tall, and his diminutive squire, Egg. Set in an age when the Targaryen line still holds the Iron Throne and the last dragon has not yet passed from living memory, great destinies, powerful foes, and dangerous exploits await these improbable and incomparable friends.", "localized_title": [{"lang": "es", "text": "El caballero de los Siete Reinos"}, {"lang": "en", "text": "A Knight of the Seven Kingdoms"}, {"lang": "fr", "text": "A Knight of the Seven Kingdoms"}, {"lang": "de", "text": "A Knight of the Seven Kingdoms"}, {"lang": "pt", "text": "A Knight of the Seven Kingdoms"}, {"lang": "it", "text": "A Knight of the Seven Kingdoms"}], "localized_description": [{"lang": "es", "text": "Un siglo antes de los acontecimientos de \"Juego de Tronos\", dos héroes improbables vagaban por Poniente: un joven e ingenuo, pero valiente caballero, Ser Duncan el Alto (Claffey), y su pequeño escudero, Egg (Ansell). Ambientada en una época en la que el linaje Targaryen aún ostenta el Trono de Hierro y el recuerdo del último dragón aún no ha desaparecido de la memoria viva, grandes destinos, poderosos enemigos y peligrosas hazañas aguardan a estos improbables e incomparables amigos."}, {"lang": "en", "text": "A century before the events of Game of Thrones, two unlikely heroes wandered Westeros: a young, naive but courageous knight, Ser Duncan the Tall, and his diminutive squire, Egg. Set in an age when the Targaryen line still holds the Iron Throne and the last dragon has not yet passed from living memory, great destinies, powerful foes, and dangerous exploits await these improbable and incomparable friends."}, {"lang": "fr", "text": "série télévisée de fantaisie américaine"}, {"lang": "de", "text": "US-amerikanische Fantasyserie"}, {"lang": "pt", "text": "série de televisão dramática e fantasiosa norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense del 2026"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/16/7c405044-af34-496a-83e3-1c0777bda7f4.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["tv_western"], "brief": "A century before the events of Game of Thrones, two unlikely heroes wandered Westeros: a young, naive but courageous knight, Ser Duncan the Tall, and his diminutive squire, Egg. Set in an age when the Targaryen line still holds the Iron Throne and the last dragon has not yet passed from living memory, great destinies, powerful foes, and dangerous exploits await these improbable and incomparable friends.", "id": "https://eggplant.place/tv/5jXFwqqK12FeAHueRr0emJ", "uuid": "5jXFwqqK12FeAHueRr0emJ", "url": "/tv/5jXFwqqK12FeAHueRr0emJ", "api_url": "/api/tv/5jXFwqqK12FeAHueRr0emJ", "category": "tv", "parent_uuid": null, "display_title": "A Knight of the Seven Kingdoms", "external_resources": [{"url": "https://www.themoviedb.org/tv/224372"}, {"url": "https://www.imdb.com/title/tt27497448/"}, {"url": "https://www.wikidata.org/wiki/Q120277524"}]}, {"type": "TVShow", "title": "Isekai Office Worker: The Other World's Books Depend on the Bean Counter", "description": "Seiichirou Kondou gets caught up in a summoning ritual and is transported to a parallel world called Romany Kingdom. Having worked day and night, he demands a job and joins the Royal Accounting Department. After narrowly surviving a tonic’s deadly side effects with the aid of magic, Seiichirou entrusts himself to Aresh, captain of the Third Royal Order, known as the Ice Prince.", "localized_title": [{"lang": "de", "text": "Isekai Office Worker: The Other World's Books Depend on the Bean Counter"}, {"lang": "fr", "text": "Isekai Office Worker: The Other World's Books Depend on the Bean Counter"}, {"lang": "es", "text": "Isekai no Sata wa Shachiku Shidai"}, {"lang": "en", "text": "Isekai Office Worker: The Other World's Books Depend on the Bean Counter"}, {"lang": "ja", "text": "異世界の沙汰は社畜次第"}], "localized_description": [{"lang": "fr", "text": "Seiichirô Kendô est transporté dans un nouveau monde et devient comptable du Royaume de Romany."}, {"lang": "es", "text": "Seiichirou Kondou, un contable de 29 años adicto al trabajo, es transportado a otro mundo y comienza a reorganizar el caótico Departamento de Contabilidad Real. Pero cuando el exceso de trabajo lo deja al borde de la muerte, el comandante Aresh lo salva con un tratamiento médico… que implica una relación inesperadamente cercana."}, {"lang": "en", "text": "Seiichirou Kondou gets caught up in a summoning ritual and is transported to a parallel world called Romany Kingdom. Having worked day and night, he demands a job and joins the Royal Accounting Department. After narrowly surviving a tonic’s deadly side effects with the aid of magic, Seiichirou entrusts himself to Aresh, captain of the Third Royal Order, known as the Ice Prince."}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/07/268e70ee-5958-4d88-980e-9431649ade73.png", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Seiichirou Kondou gets caught up in a summoning ritual and is transported to a parallel world called Romany Kingdom. Having worked day and night, he demands a job and joins the Royal Accounting Department. After narrowly surviving a tonic’s deadly side effects with the aid of magic, Seiichirou entrusts himself to Aresh, captain of the Third Royal Order, known as the Ice Prince.", "id": "https://eggplant.place/tv/6LHHcyJZlsyAiUuexhuE6r", "uuid": "6LHHcyJZlsyAiUuexhuE6r", "url": "/tv/6LHHcyJZlsyAiUuexhuE6r", "api_url": "/api/tv/6LHHcyJZlsyAiUuexhuE6r", "category": "tv", "parent_uuid": null, "display_title": "Isekai Office Worker: The Other World's Books Depend on the Bean Counter", "external_resources": [{"url": "https://www.imdb.com/title/tt38652044/"}, {"url": "https://www.themoviedb.org/tv/284495"}]}, {"type": "TVShow", "title": "Banshee", "description": "Banshee is an American drama television series set in a small town in Pennsylvania Amish country and features an enigmatic ex-con posing as a murdered sheriff who imposes his own brand of justice while also cooking up plans that serve his own interests.", "localized_title": [{"lang": "pt", "text": "Banshee"}, {"lang": "de", "text": "Banshee"}, {"lang": "fr", "text": "Banshee"}, {"lang": "es", "text": "Banshee"}, {"lang": "en", "text": "Banshee"}], "localized_description": [{"lang": "pt", "text": "Lucas Hood, um ex-presidiário e ladrão importante, toma a identidade do xerife de Banshee, Pensilvânia, onde continua as suas atividades criminosas apesar de estar a ser perseguido pelos gangsters ocultos que traiu quinze anos antes."}, {"lang": "de", "text": "Ex-Häftling und Meisterdieb Lucas Hoodan nimmt die Identität des Sheriffs von Banshee im Amischen-Staat Pennsylvania an. Seine ehemalige Geliebte und Komplizin Ana – die sich nun Carrie nennt lebt ebenfalls in Banshee. Der von den beiden betrogene Boss der ukrainischen Mafia Mr. Rabbit will Rache für gestohlene Diamanten. Gleichzeitig sorgt in Banshee Kai Procter, ein verstoßenes, ehemaliges Mitglied der Amischen für rauhe Sitten: durch illegales Glücksspiel, Drogen und Bestechung."}, {"lang": "fr", "text": "Banshee, une petite ville des États-Unis en territoire Amish, en Pennsylvannie, est quelque peu perturbée par un nouvel arrivant énigmatique, expert en arts martiaux, qui se fait passer pour le remplaçant du shérif récemment assassiné. Il a bien l'intention de faire régner la loi, mais à sa manière, concoctant des plans qui ne servent que son intérêt..."}, {"lang": "es", "text": "Este western contemporáneo nos sumerge en la América profunda siguiendo la odisea de Lucas Hood, un ex convicto dispuesto a cualquier cosa para resolver los asuntos de su turbio pasado. La oscura vida de Lucas Hood se complica aún más cuando, tras salir de prisión, decide tomar la identidad del nuevo sheriff de Banshee, un pequeño pueblo situado en Pennsylvania que oculta más de lo que parece. Allí espera encontrarse con su antigua colega y amante Ana, al tiempo que huye de quienes lo persiguen desde hace años y lidia a su manera con las acciones del siniestro cacique del pueblo."}, {"lang": "en", "text": "Banshee is an American drama television series set in a small town in Pennsylvania Amish country and features an enigmatic ex-con posing as a murdered sheriff who imposes his own brand of justice while also cooking up plans that serve his own interests."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/61978d9d-38cd-4517-9085-e20c13e21a43.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Banshee is an American drama television series set in a small town in Pennsylvania Amish country and features an enigmatic ex-con posing as a murdered sheriff who imposes his own brand of justice while also cooking up plans that serve his own interests.", "id": "https://eggplant.place/tv/3eGbpqFdmQEhMMPEESxrGI", "uuid": "3eGbpqFdmQEhMMPEESxrGI", "url": "/tv/3eGbpqFdmQEhMMPEESxrGI", "api_url": "/api/tv/3eGbpqFdmQEhMMPEESxrGI", "category": "tv", "parent_uuid": null, "display_title": "Banshee", "external_resources": [{"url": "https://www.themoviedb.org/tv/41727"}]}, {"type": "TVShow", "title": "The X-Files", "description": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases.", "localized_title": [{"lang": "it", "text": "X-Files"}, {"lang": "da", "text": "X-Files: Strengt Fortroligt"}, {"lang": "pt", "text": "Ficheiros Secretos"}, {"lang": "de", "text": "Akte X - Die unheimlichen Fälle des FBI"}, {"lang": "fr", "text": "X-Files : Aux frontières du réel"}, {"lang": "es", "text": "Expediente X"}, {"lang": "en", "text": "The X-Files"}, {"lang": "pt", "text": "Ficheiros secretos"}], "localized_description": [{"lang": "it", "text": "X-Files è una serie fantascientifica americana che descrive la riapertura dei casi irrisolti e dimenticati in archivio perchè collegati a fenomeni paranormali da parte dei due investigatori del FBI  Fox Mulder e Dana Scully.\n\nScully è la scettica, meticolosa e scientifica agente assegnata per controbilanciare (e smontare) il lavoro dell'agente Molder e le sue scoperte spesso scomode, così da poterlo riassegnare ai casi \"normali\"."}, {"lang": "da", "text": "Serien følger to FBI-agenter – Fox Mulder, spillet af David Duchovny, og Dana Scully, spillet af Gillian Anderson – i deres undersøgelser af usædvanlige sager, der ofte er af en paranormal natur. F.eks. sager om folk, der er blevet bortført af rumvæsener, eller folk der har været i kontakt med overnaturlige mennesker og andre skabninger."}, {"lang": "pt", "text": "Fox Mulder e Dana Scully são dois agentes do FBI. De visões opostas sobre certos aspectos (ele acredita no sobrenatural, ela é cientista; ele é descrente, ela é religiosa), os dois fazem parceria na investigação de casos que desafiam a Lógica e a Ciência, entrando no campo do Sobrenatural. Mas Mulder e Scully vão também descobrir uma tenebrosa conspiração, que dura há décadas, que visa esconder a existência de vida extraterrestre. Uma conspiração que vai revelar contornos muito próximos a ambos."}, {"lang": "de", "text": "Im Zentrum stehen die FBI-Agenten Dana Katherine Scully und Fox William Mulder die unter ihrem Vorgesetzten FBI Assistant Director Walter Skinner mysteriöse Fälle aufklären sollen. Obwohl die Ansichten der wissenschaftlich arbeitenden Scully und des intuitiv ermittelnden Mulder oft weit auseinander gehen, bilden sie ein hervorragendes Team. Gemeinsam ergründen sie paranormale wie auch außerirdische Aktivitäten. Dabei geraten sie immer tiefer in einen Strudel aus Verschwörungen, in dem das FBI und die amerikanische Regierung eine entscheidende Rolle zu spielen scheinen..."}, {"lang": "fr", "text": "Fox Mulder est un agent du FBI. Attiré par les phénomènes paranormaux et les croyances parfois irrationnelles, il s'intéresse aux affaires non classées, certaines relevant du paranormal. On lui adjoint une partenaire, Dana Scully, médecin et beaucoup plus adepte de la logique cartésienne. Mulder, obsédé par la disparition de sa sœur, est persuadé qu'elle a été enlevée par des aliens. Les deux agents vont ainsi entrevoir les grandes lignes de complots et autres théories de la conspiration..."}, {"lang": "es", "text": "Expediente X es una serie de televisión estadounidense de ciencia ficción y misterio, que emitió la cadena FOX y fue creada por Chris Carter, centrada en los casos que investigan dos agentes del FBI, clasificados como \"Expedientes X\": fenómenos paranormales, avistamiento de ovnis, criaturas extrañas, etc.\n\nLa serie ha sido uno de los mayores éxitos de la cadena FOX. Sus personajes y frases se han convertido en iconos de la cultura popular al explotar e inspirar una gran cantidad de teorías sobre conspiraciones y existencia de vida extraterrestre."}, {"lang": "en", "text": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/09/29/2ed629f6-dc20-4268-b35f-72771d3bde5b.jpg", "rating": 7.9, "rating_count": 19, "rating_distribution": [0, 0, 5, 84, 11], "tags": [], "brief": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases.", "id": "https://eggplant.place/tv/6nQbQrY4bZx6thWh68WCfm", "uuid": "6nQbQrY4bZx6thWh68WCfm", "url": "/tv/6nQbQrY4bZx6thWh68WCfm", "api_url": "/api/tv/6nQbQrY4bZx6thWh68WCfm", "category": "tv", "parent_uuid": null, "display_title": "The X-Files", "external_resources": [{"url": "https://www.imdb.com/title/tt0106179/"}, {"url": "https://www.themoviedb.org/tv/4087"}]}, {"type": "TVShow", "title": "Ranma ½", "description": "Akane Tendo meets her new fiancé, Ranma Saotome, a martial arts prodigy with a twist: he magically transforms into a girl upon touching cold water.", "localized_title": [{"lang": "it", "text": "Ranma ½"}, {"lang": "da", "text": "Ranma ½"}, {"lang": "pt", "text": "Ranma ½"}, {"lang": "de", "text": "Ranma ½"}, {"lang": "fr", "text": "Ranma ½"}, {"lang": "es", "text": "Ranma ½"}, {"lang": "en", "text": "Ranma ½"}, {"lang": "ja", "text": "らんま1/2"}, {"lang": "en", "text": "Ranma1/2"}], "localized_description": [{"lang": "it", "text": "Akane Tendo incontra il suo nuovo fidanzato Ranma Saotome, un prodigio delle arti marziali con un segreto: si trasforma magicamente in una ragazza a contatto con l'acqua fredda."}, {"lang": "da", "text": "Akane Tendo møder sin nye forlovede, Ranma Saotome, der er et unikum inden for kampsport med et twist: Han forvandles på magisk vis til en pige, når han rører koldt vand."}, {"lang": "pt", "text": "Akane Tendo conhece o noivo, Ranma Saotome, um prodígio das artes marciais com a caraterística especial de se transformar numa rapariga ao tocar em água fria."}, {"lang": "de", "text": "Akane Tendo trifft ihren Verlobten Ranma Saotome, ein ganz besonderes Kampfkunst-Wunderkind: Wenn er kaltes Wasser berührt, verwandelt er sich in ein Mädchen."}, {"lang": "fr", "text": "Akane Tendo fait la connaissance de son nouveau fiancé, Ranma Saotomé, prodige des arts martiaux qui possède une particularité : il se transforme en fille au contact de l'eau froide."}, {"lang": "es", "text": "Akane Tendô conoce a su prometido, Ranma Saotome, un prodigio de las artes marciales con una peculiaridad: se transforma mágicamente en chica al tocar el agua fría."}, {"lang": "en", "text": "Akane Tendo meets her new fiancé, Ranma Saotome, a martial arts prodigy with a twist: he magically transforms into a girl upon touching cold water."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/10/31/2f11b8e1-dd52-454c-890d-2eb976797366.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Akane Tendo meets her new fiancé, Ranma Saotome, a martial arts prodigy with a twist: he magically transforms into a girl upon touching cold water.", "id": "https://eggplant.place/tv/5qbVxudeu37CMWAqhUnc9C", "uuid": "5qbVxudeu37CMWAqhUnc9C", "url": "/tv/5qbVxudeu37CMWAqhUnc9C", "api_url": "/api/tv/5qbVxudeu37CMWAqhUnc9C", "category": "tv", "parent_uuid": null, "display_title": "Ranma ½", "external_resources": [{"url": "https://www.themoviedb.org/tv/259140"}, {"url": "https://www.imdb.com/title/tt32766897/"}]}, {"type": "TVShow", "title": "The New Years", "description": "Óscar turns thirty on New Year's Eve with his life almost solved. Ana turns thirty on New Year's Day with her life still unresolved. They meet, fall in love, and begin a relationship that will last ten years.", "localized_title": [{"lang": "it", "text": "Dieci capodanni"}, {"lang": "es", "text": "Los años nuevos"}, {"lang": "en", "text": "The New Years"}, {"lang": "de", "text": "Ana und Oscar"}], "localized_description": [{"lang": "it", "text": "Óscar compie trent'anni il 31 dicembre e la sua vita è quasi risolta. Ana compie trent'anni il primo gennaio, con una vita ancora irrisolta. Si incontrano, si innamorano e iniziano una relazione che durerà dieci anni."}, {"lang": "es", "text": "Óscar cumple treinta años el día de Nochevieja con la vida casi resuelta. Ana cumple treinta años el día de Año Nuevo con la vida aún por resolver. Se conocen, se enamoran, y comienzan una relación que durará diez años."}, {"lang": "en", "text": "Óscar turns thirty on New Year's Eve with his life almost solved. Ana turns thirty on New Year's Day with her life still unresolved. They meet, fall in love, and begin a relationship that will last ten years."}, {"lang": "de", "text": "Óscar wird an Silvester dreißig Jahre alt und hat sein Leben fast vollständig geregelt. Ana wird an Neujahr dreißig Jahre alt und hat ihr Leben noch nicht geregelt. Sie lernen sich kennen, verlieben sich und beginnen eine Beziehung, die zehn Jahre dauern wird."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/04/30/8740a844-4cde-4596-92b1-13ed03030537.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Óscar turns thirty on New Year's Eve with his life almost solved. Ana turns thirty on New Year's Day with her life still unresolved. They meet, fall in love, and begin a relationship that will last ten years.", "id": "https://eggplant.place/tv/7DDQmNEu0AMRDNpMIsHwh7", "uuid": "7DDQmNEu0AMRDNpMIsHwh7", "url": "/tv/7DDQmNEu0AMRDNpMIsHwh7", "api_url": "/api/tv/7DDQmNEu0AMRDNpMIsHwh7", "category": "tv", "parent_uuid": null, "display_title": "The New Years", "external_resources": [{"url": "https://www.themoviedb.org/tv/238106"}, {"url": "https://www.imdb.com/title/tt29615330/"}]}, {"type": "TVShow", "title": "How Dare You!?", "description": "Yu Wanyin is teleported into a novel about palace struggles. The female protagonist of the novel is also teleported into it. To reverse her fate as a villain, Yu Wanyin chooses to join forces with a tyrant, who also turns out to be a modern man teleported in. Yu Wanyin hopes for the three modern people to put aside the palace struggles and just play cards and eat hotpot together peacefully. However, the female protagonist believes she is the chosen one, and still chooses to go against Yu Wanyin and the male protagonist King Duan’s team. Thus, Yu Wanyin has to carry out a series of actions in order to survive and help Xia dynasty prevent the drought crisis…", "localized_title": [{"lang": "es", "text": "Cheng He Ti Tong"}, {"lang": "en", "text": "How Dare You!?"}, {"lang": "zh", "text": "成何体统"}], "localized_description": [{"lang": "es", "text": "Yu Wanyin es teletransportado a una novela sobre luchas palaciegas. La protagonista femenina de la novela también es teletransportada a ella. Para invertir su destino de villana, Yu Wanyin decide unir fuerzas con un tirano, que también resulta ser un hombre moderno teletransportado. Yu Wanyin espera que los tres transmigrados dejen a un lado las luchas palaciegas y se dediquen a jugar a las cartas y a comer juntos pacíficamente. Sin embargo, la protagonista femenina cree que ella es la elegida, y sigue optando por ir en contra del equipo de Yu Wanyin y el protagonista masculino, el rey Duan. Así, Yu Wanyin tiene que llevar a cabo una serie de acciones para sobrevivir y ayudar a la dinastía Xia a prevenir la crisis de la sequía..."}, {"lang": "en", "text": "Yu Wanyin is teleported into a novel about palace struggles. The female protagonist of the novel is also teleported into it. To reverse her fate as a villain, Yu Wanyin chooses to join forces with a tyrant, who also turns out to be a modern man teleported in. Yu Wanyin hopes for the three modern people to put aside the palace struggles and just play cards and eat hotpot together peacefully. However, the female protagonist believes she is the chosen one, and still chooses to go against Yu Wanyin and the male protagonist King Duan’s team. Thus, Yu Wanyin has to carry out a series of actions in order to survive and help Xia dynasty prevent the drought crisis…"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/08/17/b9d5d101-da5d-4e79-ab9c-f393462bd256.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Yu Wanyin is teleported into a novel about palace struggles. The female protagonist of the novel is also teleported into it. To reverse her fate as a villain, Yu Wanyin chooses to join forces with a tyrant, who also turns out to be a modern man teleported in. Yu Wanyin hopes for the three modern people to put aside the palace struggles and just play cards and eat hotpot together peacefully. However, the female protagonist believes she is the chosen one, and still chooses to go against Yu Wanyin and the male protagonist King Duan’s team. Thus, Yu Wanyin has to carry out a series of actions in order to survive and help Xia dynasty prevent the drought crisis…", "id": "https://eggplant.place/tv/79ebnEQphi1QEVmc6WdMCh", "uuid": "79ebnEQphi1QEVmc6WdMCh", "url": "/tv/79ebnEQphi1QEVmc6WdMCh", "api_url": "/api/tv/79ebnEQphi1QEVmc6WdMCh", "category": "tv", "parent_uuid": null, "display_title": "How Dare You!?", "external_resources": [{"url": "https://www.imdb.com/title/tt32881130/"}, {"url": "https://www.themoviedb.org/tv/256783"}]}, {"type": "TVShow", "title": "Tekken: Bloodline", "description": "After losing his home to a powerful enemy, a hot-tempered fighter trains under his zealous grandfather while awaiting his chance for revenge.", "localized_title": [{"lang": "es", "text": "Tekken: Linaje"}, {"lang": "en", "text": "Tekken: Bloodline"}, {"lang": "fr", "text": "Tekken : Lignée"}, {"lang": "de", "text": "Tekken: Bloodline"}, {"lang": "pt", "text": "Tekken: Bloodline"}, {"lang": "it", "text": "Tekken: Bloodline"}], "localized_description": [{"lang": "es", "text": "De muy joven, Jin Kazama aprendió de su madre las artes marciales tradicionales en su familia. Sin embargo, no pudo hacer nada cuando una fuerza malvada destruyó lo que más quería y cambió su vida para siempre. Enfadado consigo mismo, Jin promete vengarse. Para conseguirlo, buscará el poder absoluto y emprenderá una odisea que lo llevará a la batalla más grande de todos los tiempos."}, {"lang": "en", "text": "After losing his home to a powerful enemy, a hot-tempered fighter trains under his zealous grandfather while awaiting his chance for revenge."}, {"lang": "fr", "text": "Série télévisée d’animation japonaise"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}, {"lang": "it", "text": "serie anime giapponese"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/08/21/e0fb8d47-ba77-4caf-9997-38b814e864d0.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "After losing his home to a powerful enemy, a hot-tempered fighter trains under his zealous grandfather while awaiting his chance for revenge.", "id": "https://eggplant.place/tv/4DIvQw93Rkc1hzeGLZMxYN", "uuid": "4DIvQw93Rkc1hzeGLZMxYN", "url": "/tv/4DIvQw93Rkc1hzeGLZMxYN", "api_url": "/api/tv/4DIvQw93Rkc1hzeGLZMxYN", "category": "tv", "parent_uuid": null, "display_title": "Tekken: Bloodline", "external_resources": [{"url": "https://www.imdb.com/title/tt19875850/"}, {"url": "https://www.wikidata.org/wiki/Q113555647"}, {"url": "https://www.themoviedb.org/tv/195530"}]}, {"type": "TVShow", "title": "Cowboy Bebop", "description": "In 2071, roughly fifty years after an accident with a hyperspace gateway made the Earth almost uninhabitable, humanity has colonized most of the rocky planets and moons of the Solar System. Amid a rising crime rate, the Inter Solar System Police (ISSP) set up a legalized contract system, in which registered bounty hunters, also referred to as \"Cowboys\", chase criminals and bring them in alive in return for a reward.", "localized_title": [{"lang": "pt", "text": "Cowboy Bebop"}, {"lang": "de", "text": "Cowboy Bebop"}, {"lang": "fr", "text": "Cowboy Bebop"}, {"lang": "es", "text": "Cowboy Bebop"}, {"lang": "en", "text": "Cowboy Bebop"}, {"lang": "ko", "text": "카우보이 비밥"}, {"lang": "ja", "text": "カウボーイビバップ"}, {"lang": "zh-hk", "text": "星際牛仔"}, {"lang": "zh-tw", "text": "星際牛仔"}, {"lang": "zh-cn", "text": "星际牛仔"}, {"lang": "it", "text": "Cowboy Bebop"}, {"lang": "da", "text": "カウボーイビバップ"}], "localized_description": [{"lang": "pt", "text": "Spike Spiegel, um rapaz com o passado misterioso e Jet Black, um  ex-polícia, se unem para ir atrás de criminosos que possuem a cabeça a  prémio, dentro da nave “Bebop”. Ao longo do caminho eles  encontram com personagens nada comuns, um cão muito raro que possui grande  inteligência, Ein, a gananciosa e fatal Faye Valentine e muitos outros."}, {"lang": "de", "text": "Wir schreiben das Jahr 2071: Meteoritenschauer haben die Erde unbewohnbar gemacht und den Menschen dazu gezwungen, seinen Lebensraum auf die Planeten des Sonnensystems auszubreiten. Durch die Erfindung des so genannten „Gateways“ stehen interplanetarische Reisen an der Tagesordnung, und die Kolonisierung des gesamten Universums scheint in greifbare Nähe gerückt zu sein. In dieser neuen Welt, in der vor allem die Macht des Geldes herrscht, durchqueren die beiden Kopfgeldjäger Spike Spiegel und Jet Black den Weltraum an Bord der Bebop. Gemeinsam gehen sie auf Verbrecherjagd, aber nicht etwa, um den galaktischen Weltfrieden zu sichern, sondern in erster Linie, um mit dem erbeuteten Kopfgeldern ihren Kühlschrank aufzufüllen. Wenn sie gerade nicht auf einer Mission sind, verbringen sie ihre Tage friedlich …"}, {"lang": "fr", "text": "2071. Suite à un accident survenu sur la Lune, la vie sur la planète Terre est devenue impossible. Les Humains ont dû partir, coloniser d'autres planètes. Cet exode a créé un chaos dans tout l'univers, laissant une totale liberté aux criminels les plus dangereux. Un vrai terrain de jeu pour les chasseurs de primes. Parmi cette clique : le Bebop, un vaisseau spatial abritant Spike Spiegel et Jet..."}, {"lang": "es", "text": "La tripulación de la nave Bebop solo intenta ganar dinero, y son la pandilla de caza-recompensas más divertida del año 2071."}, {"lang": "en", "text": "In 2071, roughly fifty years after an accident with a hyperspace gateway made the Earth almost uninhabitable, humanity has colonized most of the rocky planets and moons of the Solar System. Amid a rising crime rate, the Inter Solar System Police (ISSP) set up a legalized contract system, in which registered bounty hunters, also referred to as \"Cowboys\", chase criminals and bring them in alive in return for a reward."}, {"lang": "ko", "text": "1998년 4월 TV Tokyo에서 방영을 시작한 SF물. 21세기 후반 2071년, 미국의 서부시대와 같이 현상금 제도가 제정되어있는 세계. 스파이크 스피겔과 그 동료들은, 태양계를 중심으로 현상금 수배자를 붙잡는 일을 생계로 하고 있는 현상금 사냥꾼 카우보이다. 때때로 대물의 현상금 수배자를 붙잡는 일도 있지만, 거친 일처리 때문에 같이 휩쓸린 일반시민으로부터 배상청구도 많은 그들은 낡은 어선을 개조한 우주선 비밥호를 이동수단 겸 거주지로 하여, 매일같이 새로운 현상금 수배자를 찾아 넓은 태양계를 동분서주하는데..."}, {"lang": "ja", "text": "[位相差空間ゲート]によって短時間で惑星間を航行できるようになり宇宙時代を迎えていた未来の太陽系。賞金の掛かった犯罪者を追って宇宙を飛び回る、通称”カウボーイ”と呼ばれる賞金稼ぎが生業のスパイクとジェットは元マフィアと元警官。記憶喪失の上に莫大な借金を背負っている謎の女フェイ、野生児のような天才ハッカーのエド、人間並みの知能を持つデータ犬アインが加わって4人と1匹が惑星間航行船ビバップ号で奇妙な共同生活を送ることになる。"}, {"lang": "zh-hk", "text": "前殺手、退職警察、行騙高手、駭客小子和資料犬組成一幫烏合之眾，在太空搜索賞金獵物，接案過生活。"}, {"lang": "zh-tw", "text": "《星際牛仔》（カウボーイビバップ，Cowboy Bebop，又譯《賞金獵人》）是由日升動畫和萬代影視製作的原創電視動畫。它最初於東京電視臺從1998年4月到6月首播，但因電檢尺度問題並未完整播畢，後由WOWOW在同年10月至第二年4月播出了完整的26集，台灣則曾由超視播出中文配音版本。2001年推出一部劇場版作品《星際牛仔：天國之門》（カウボーイビバップ 天国の扉））。相關漫畫版作品則由久雅カイン作畫，在1998年到2000年之間由角川書店發行。\n\nBebop這個詞，源於爵士樂中的一個分類比波普，從標題上就已經表明了整部動畫所採用的的爵士樂風格。而整部作品被認為是日本動畫向西方文化學習融合的先驅，從畫面、配樂到劇情都洋溢著的西洋音樂情結，加上深邃內斂的主題，給人不同以往日式動畫的獨特風格，在日本本土和歐美市場取得了一定的藝術和商業上的成功。該作品於1998年11月召開的第3屆動畫神戶獲得「作品賞」，並於2000年獲得日本科幻大會星雲獎。"}, {"lang": "zh-cn", "text": "2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"}, {"lang": "it", "text": "Nel 2071, cinquant'anni dopo un incidente ad un portale iperspaziale che ha reso la terra inabitabile, l'umanità ha colonizzato gran parte dei pianeti e delle lune del Sistema Solare. Di fronte un crescente tasso di criminalità, la Inter Solar System Police (ISSP) istituisce un sistema legale a contratti in cui i cacciatori di taglie (spesso chiamati \"Cowboys\") seguono e catturano i criminali in cambio di una ricompensa."}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/02/01/7845f75e-6651-4509-8d2a-97587896c1f5.png", "rating": 9.3, "rating_count": 22, "rating_distribution": [0, 0, 4, 23, 73], "tags": [], "brief": "In 2071, roughly fifty years after an accident with a hyperspace gateway made the Earth almost uninhabitable, humanity has colonized most of the rocky planets and moons of the Solar System. Amid a rising crime rate, the Inter Solar System Police (ISSP) set up a legalized contract system, in which registered bounty hunters, also referred to as \"Cowboys\", chase criminals and bring them in alive in return for a reward.", "id": "https://eggplant.place/tv/6l7i3Qf5P2dG2GWSeTdW0p", "uuid": "6l7i3Qf5P2dG2GWSeTdW0p", "url": "/tv/6l7i3Qf5P2dG2GWSeTdW0p", "api_url": "/api/tv/6l7i3Qf5P2dG2GWSeTdW0p", "category": "tv", "parent_uuid": null, "display_title": "Cowboy Bebop", "external_resources": [{"url": "https://neodb.social/tv/4qLod9MhiKsFKguwha2Ju4"}, {"url": "https://www.imdb.com/title/tt0213338/"}, {"url": "https://www.themoviedb.org/tv/30991"}]}, {"type": "TVShow", "title": "Demon Slayer: Kimetsu no Yaiba", "description": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "localized_title": [{"lang": "pt", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "de", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "fr", "text": "Demon Slayer : Kimetsu no Yaiba"}, {"lang": "es", "text": "Kimetsu no Yaiba: Guardianes de la Noche"}, {"lang": "en", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "it", "text": "Demon Slayer"}, {"lang": "da", "text": "鬼滅の刃"}, {"lang": "ko", "text": "귀멸의 칼날"}, {"lang": "ja", "text": "鬼滅の刃"}, {"lang": "zh-hk", "text": "鬼滅之刃"}, {"lang": "zh-tw", "text": "鬼滅之刃"}, {"lang": "zh-cn", "text": "鬼灭之刃"}], "localized_description": [{"lang": "pt", "text": "Japão, era Taisho. Tanjirou é um menino de bom coração que viveu pacificamente com sua família como vendedor de carvão. A sua vida normal muda completamente quando a sua família é morta por demónios. A única outra sobrevivente, a irmã mais nova de Tanjirou, Nezuko, tornou-se num demónio feroz. Para devolver Nezuko ao normal e vingar-se do demónio que matou a sua família, os dois partem numa jornada. De um jovem talento, começa um conto de aventuras de sangue e espadas!"}, {"lang": "de", "text": "Japan in der Taisho-Ära. Viel passiert nicht im Leben des gutherzigen Jungen Tanjirō: Seinen friedlichen Alltag verbringt er damit, Kohle zu verkaufen. Doch plötzlich verändert eine Tragödie alles: Ein blutrünstiger Teufel tötet seine gesamte Familie. Die einzige Überlebende, seine kleine Schwester Nezuko, verwandelt sich jedoch selbst auch in einen gewalttätigen Teufel. Um einen Weg zu finden, Nezuko zurück zu verwandeln und Rache für ihre Familie zu nehmen, brechen die beiden zu einer langen Reise auf."}, {"lang": "fr", "text": "Tanjirô, un jeune et sympathique vendeur de charbon voit son quotidien changer radicalement après le massacre de sa famille par un démon. Seule sa petite sœur Nezuko survit à l’attaque, mais elle est transformée en un démon féroce. Ils partent tous deux en voyage afin de prendre leur revanche et de rendre à Nezuko son apparence d’origine. Vivez avec eux ce périple dans lequel le destin des humains et des démons s’entremêlent."}, {"lang": "es", "text": "Tanjiro Kamado vive feliz con su madre y hermanos pequeños en la montaña, subsistiendo humildemente. Una mañana, al regresar a casa, se encuentra a toda su familia asesinada y a su hermana Nezuko convertida en demonio. Tanjiro buscará desesperadamente la manera de devolverla a su condición humana y de cobrarse venganza. Para ello, se someterá a un arduo entrenamiento, con el objetivo de ingresar en el Cuerpo de Matademonios y dar caza al demonio Muzan Kibutsuji, con la ayuda de Nezuko, que se resiste a perder del todo su humanidad. Juntos forman la nueva hornada de los guardianes de la noche."}, {"lang": "en", "text": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family."}, {"lang": "it", "text": "Giappone, periodo Taisho. Tanjiro trova la sua famiglia massacrata da un demone mentre sua sorella minore Nezuko, l’unica sopravvissuta, è stata lei stessa trasformata in un demone. Tanjiro decide quindi di diventare un \"cacciatore di demoni\" per far tornare sua sorella umana e uccidere chi ha massacrato la sua famiglia."}, {"lang": "ko", "text": "2019년 4월 Tokyo MX에서 방영을 시작한 애니메이션. 고토게 코요하루의 동명의 만화를 원작으로 한다. 다이쇼 시대, 가난하지만 가족들과 함께 행복한 일상을 보내던 카마도 탄지로. 설이 오기 전에 숯을 잔뜩 팔아 가족들을 배불리 먹여주고 싶었던 탄지로는 혼자 마을로 내려가 숯을 판다. 다음날이 밝고 집에 도착한 탄지로는 가족들이 처참하게 몰살당한 모습을 보고, 유일하게 살아있던 여동생 네즈코를 구하기 위해 그녀를 의사에게 데려가려 하지만 네즈코는 이미 혈귀가 되어 있었다. 가혹한 운명의 사슬을 끊어내고 세상에서 혈귀를 멸하려, 지금 탄지로가 복수의 칼날을 높이 든다."}, {"lang": "ja", "text": "時は大正、日本。炭を売る心優しき少年・炭治郎は、ある日鬼に家族を皆殺しにされてしまう。さらに唯一生き残った妹の禰豆子は鬼に変貌してしまった。絶望的な現実に打ちのめされる炭治郎だったが妹を人間に戻し、家族を殺した鬼を討つため、“鬼狩り”の道を進む決意をする。人と鬼とが織りなす哀しき兄妹の物語が、今、始まる――！"}, {"lang": "zh-hk", "text": "大正時代，竈門炭治郎繼承亡父留下的炭業工作，支撐一家七口，在山上過著樸實的生活。某日他做完生意返家後發現全家遭鬼王鬼舞辻無慘屠殺，而妹妹禰豆子變成了鬼。鬼殺隊富岡義勇見狀後本欲斬殺禰豆子，但他在見識到兄妹倆的親情後，推薦炭治郎拜鱗瀧左近次為師。炭治郎經過兩年訓練，學會對抗鬼的呼吸法與劍術，通過考驗加入鬼殺隊。\n\n炭治郎完成首次任務斬殺沼澤鬼後，又接到任務前往淺草，途中他聞到當年家人被殺害時的殘留氣味，炭治郎終於和最初的鬼——鬼舞辻無慘——首次接觸，令炭治郎震驚無慘竟偽裝人類組成家庭。在那之後炭治郎結識與無慘對立的鬼珠世和愈史郎，但突然遭遇到無慘的刺客來襲，解除來襲危機後，炭治郎答應收集鬼的血液要求，與珠世建立起合作關係。\n\n炭治郎接到新任務後，前往傳說中有吃人鬼存在的鼓鬼之家，接續遇見同期的隊士我妻善逸及嘴平伊之助，炭治郎在屋外發現兩個孩子表情十分恐慌，於是前來關心，原來他們的哥哥被惡鬼抓進屋內，為了救回被抓走的人類，進入屋裡的兩人，卻陷入包含十二鬼月「原下弦之陸」響凱在內幾個惡鬼為爭奪稀血而互相殘殺的大亂鬥完成任務後，善逸和伊之助加入炭治郎行列。在結識同伴我妻善逸和嘴平伊之助後，他們前去蜘蛛山支援與「下弦之伍」累的對戰。炭治郎在苦戰之際使出祖傳的呼吸法「火之神神樂」，以及禰豆子覺醒的血鬼術一度扭轉頹勢，最終在義勇助陣下取勝。\n\n由於長期違反隊規帶著身為鬼的禰豆子一同行動，炭治郎被押送往產屋敷耀哉的宅邸進行審判，然而他們早已被產屋敷認可。炭治郎等人在恢復後接受特訓。隨後，炭治郎等人前往無限列車執行下一個任務。"}, {"lang": "zh-tw", "text": "\"舞台是日本的大正時代，名叫竈門炭治郎的平凡農村少年，靠著賣炭來維持一家的生計。某天他下山去賣炭，回家時天色已暗，好心的三郎爺爺便留他住了一晚。隔天他回到家卻發現家人全都遭到殘殺，只剩禰豆子身體還有餘溫，然而她似乎變得跟平常不太一樣？為了尋求拯救妹妹的方法，炭治郎踏上了斬鬼的冒險旅程。"}, {"lang": "zh-cn", "text": "时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/4dc46d4f-350f-4926-9f89-0996359053b5.jpg", "rating": 7.7, "rating_count": 106, "rating_distribution": [1, 1, 15, 57, 26], "tags": [], "brief": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "id": "https://eggplant.place/tv/5KQuZue7kw2pAIJrUepxcS", "uuid": "5KQuZue7kw2pAIJrUepxcS", "url": "/tv/5KQuZue7kw2pAIJrUepxcS", "api_url": "/api/tv/5KQuZue7kw2pAIJrUepxcS", "category": "tv", "parent_uuid": null, "display_title": "Demon Slayer: Kimetsu no Yaiba", "external_resources": [{"url": "https://neodb.social/tv/1p8GW1mCSiANDR6FwLAhE4"}, {"url": "https://www.imdb.com/title/tt9335498/"}, {"url": "https://www.themoviedb.org/tv/85937"}]}, {"type": "TVShow", "title": "Sonny Boy", "description": "On August 16, midway through a seemingly endless summer vacation, middle school third-year student Nagara, the mysterious transfer student Nozomi, and classmates such as Mizuho and Asakaze, are suddenly transported from their tranquil daily lives to a school adrift in an alternate dimension. They must survive with the super powers that have awakened within them.", "localized_title": [{"lang": "pt", "text": "Sonny Boy"}, {"lang": "de", "text": "Sonny Boy"}, {"lang": "fr", "text": "Sonny Boy"}, {"lang": "es", "text": "Sonny Boy"}, {"lang": "en", "text": "Sonny Boy"}, {"lang": "ja", "text": "Sonny Boy"}, {"lang": "zh-cn", "text": "漂流少年"}, {"lang": "cy", "text": "Sonny Boy"}, {"lang": "zh", "text": "漂流少年"}, {"lang": "zh-hk", "text": "漂流少年"}, {"lang": "es", "text": "Sonny Boy (anime)"}, {"lang": "ko", "text": "Sonny Boy"}, {"lang": "ko", "text": "서니 보이"}, {"lang": "zh-tw", "text": "漂流少年"}], "localized_description": [{"lang": "pt", "text": "A 16 de Agosto, a meio de umas férias de Verão aparentemente intermináveis, o finalista do 2º ciclo Nagara, a misteriosa estudante-transferida Nozomi e colegas de turma como Mizuho e Asakaze, são repentinamente transportados para uma dimensão alternativa. Agora terão de sobreviver com recurso aos super-poderes que se começaram a manifestar neles."}, {"lang": "de", "text": "Leere Klassenzimmer und ein Tag langweiliger als der andere … Es hätten eigentlich ganz normale Sommerferien werden sollen. Doch als die Schule plötzlich in eine andere Dimension versetzt wird, finden sich 36 Schüler in einer Welt wieder, in der sie übernatürliche Fähigkeiten besitzen. Trotz all der Fragen, die ihnen nach und nach in den Sinn kommen, gibt es nur ein Ziel: Überleben."}, {"lang": "fr", "text": "Tout débute le 16 août, alors que la première moitié de l’été est déjà passée. Nagara et ses camarades de 3e qui étaient présents au collège se retrouvent dans une situation totalement invraisemblable. Nagara, la mystérieuse nouvelle élève Nozomi, Mizuho, Asakaze, leurs 32 autres camarades et leur collège ont été transportés dans une autre dimension. En plus de leur dérive, certains d'entre eux obtiennent des pouvoirs surnaturels. Tandis que certains usent et abusent de ces pouvoirs dépassant l’entendement, d’autres tentent de se poser en meneurs du groupe, et d’autres encore cherchent désespérément un moyen de rentrer à la maison. La méfiance, la jalousie et les antagonismes se retrouvent exacerbés par la situation. Ces garçons et ces filles tentent de survivre à leur nouveau quotidien où se succèdent les phénomènes inexpliquables. Nagara et ses camarades de classe parviendront-ils à conquérir ce monde mystérieux et à rentrer chez eux sains et saufs ?"}, {"lang": "es", "text": "Son unas vacaciones de verano ordinarias... excepto por el hecho de que el instituto de Nagara se ha trasladado a otra dimensión y sus compañeros están desarrollando poderes."}, {"lang": "en", "text": "On August 16, midway through a seemingly endless summer vacation, middle school third-year student Nagara, the mysterious transfer student Nozomi, and classmates such as Mizuho and Asakaze, are suddenly transported from their tranquil daily lives to a school adrift in an alternate dimension. They must survive with the super powers that have awakened within them."}, {"lang": "zh-cn", "text": "漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"}, {"lang": "zh", "text": "日本電視動畫系列"}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "fr", "text": "série d'animation japonaise"}, {"lang": "de", "text": "2021 veröffentlichte Anime-Serie"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}, {"lang": "ja", "text": "マッドハウス制作による日本のテレビアニメ作品"}, {"lang": "ko", "text": "소년 소녀들의 새로운 표류 이야기가 시작된다.\n\n기나긴 여름 방학도 반 정도 지나간 8월 16일.\n\n학교에 모여있었던 중학교 3학년 나가라와 다른 학생들은 갑자기 생각할 수도 없는 사태에 휘말렸다.\n\n나가라 자신은 물론이고 수수께끼의 전학생 노조미나 미즈호, 아사카제 등.\n\n36명의 동급생들과 함께 학교가 다른 차원을 표류하게 된 것이다.\n\n거기에다 그들은 표류함과 동시에 여러 가지 '능력'을 입수.\n\n인지를 초월한 능력에 기뻐하며 자기 멋대로 날뛰는 사람이 있는가 하면,\n\n리더로서 다른 학생들을 통솔하려 하는 사람도, 원래 세계로 돌아가는 방법을 필사적으로 찾는 사람도 있었다.\n\n소용돌이치는 불신과 억누를 수 없는 질투 그리고 지배욕으로부터 오는 대립.\n\n꼬리를 물고 일어나는 불가사의한 사태 앞에서 소년 소녀들은 갑자기 서바이벌 생활에 내던져지게 되었다.\n\n과연 나가라 일행은 이 세계를 공략해서 무사히 원래 세계로 돌아갈 수 있을 것인가...."}, {"lang": "ja", "text": "長い長い夏休みも半ばを過ぎた8月16日。学校に集まっていた中学3年生・長良〈ながら〉たちは突然、思いも寄らない事態に巻き込まれていた。長良自身はもちろんのこと、謎の転校生・希〈のぞみ〉や瑞穂〈みずほ〉、朝風〈あさかぜ〉ら、36人のクラスメイトとともに、学校が異次元に漂流してしまったのだ。しかも彼らは、漂流と同時にさまざまな《能力》を入手。人知を越えた能力に大喜びし、好き勝手に暴れ回る者もいれば、リーダーとして他の生徒たちを統率しようとする者も、元の世界に戻るための方法を必死で探す者もいる。渦巻く不信や抑えきれない嫉妬、そして支配欲からくる対立。次々と巻き起こる不可解な事態を前に、少年少女たちは突如として、サバイバル生活に放り込まれてしまう。果たして長良たちはこの世界を攻略し、無事に元の世界に帰ることができるのだろうか……？。"}, {"lang": "zh-hk", "text": "8 月 16 日，漫長的暑假已經過半。聚集在學校的初三學生·長良等人突然被捲入意想不到的事件。不只是長良自己，神秘轉校生·希、瑞穗、朝風，36 名同班同學，和學校一起漂流到了異次元。而且他們在漂流的同時，得到了各種各樣的“能力”。面對接連發生的不可解事件，少年少女們突然被放逐，開始了野外生存。長良等人究竟能否攻略這個世界，平安回到原來的世界呢……？"}, {"lang": "zh-tw", "text": "8月16日，漫長的暑假已經過半。聚集在學校的初三學生·長良等人突然被捲入意想不到的事件。不只是長良自己，神秘轉校生·希、瑞穗、朝風，36名同班同學，和學校一起漂流到了異次元。而且他們在漂流的同時，得到了各種各樣的“能力”。面對接連發生的不可解事件，少年少女們突然被放逐，開始了野外生存。長良等人究竟能否攻略這個世界，平安回到原來的世界呢……？"}, {"lang": "zh-cn", "text": "　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/35acaabd-4e6f-41ba-8b78-773402181a11.jpg", "rating": 9.0, "rating_count": 6, "rating_distribution": [0, 0, 0, 33, 67], "tags": [], "brief": "On August 16, midway through a seemingly endless summer vacation, middle school third-year student Nagara, the mysterious transfer student Nozomi, and classmates such as Mizuho and Asakaze, are suddenly transported from their tranquil daily lives to a school adrift in an alternate dimension. They must survive with the super powers that have awakened within them.", "id": "https://eggplant.place/tv/0mSM4dEeF8DLdtfnsK18FB", "uuid": "0mSM4dEeF8DLdtfnsK18FB", "url": "/tv/0mSM4dEeF8DLdtfnsK18FB", "api_url": "/api/tv/0mSM4dEeF8DLdtfnsK18FB", "category": "tv", "parent_uuid": null, "display_title": "Sonny Boy", "external_resources": [{"url": "https://neodb.social/tv/6E4hA1OehyWPqoUiGCS4wZ"}, {"url": "https://www.themoviedb.org/tv/124396"}, {"url": "https://www.wikidata.org/wiki/Q106837406"}, {"url": "https://www.imdb.com/title/tt14642342/"}]}, {"type": "TVShow", "title": "BoJack Horseman", "description": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters.", "localized_title": [{"lang": "pt", "text": "BoJack Horseman"}, {"lang": "de", "text": "BoJack Horseman"}, {"lang": "fr", "text": "BoJack Horseman"}, {"lang": "es", "text": "BoJack Horseman"}, {"lang": "en", "text": "BoJack Horseman"}], "localized_description": [{"lang": "pt", "text": "BoJack é um decadente cavalo que trabalha na TV. Uma estrela já esquecida de uma série da década de 1990 chamada Horsin' Around, ele disfarça a sua baixa auto-estima com uísque e relações fracassadas. Com a ajuda de Todd, o seu parceiro humano, e da ex-amante Princesa Caroline , ele quer deixar novamente a sua marca no mundo do entretenimento."}, {"lang": "de", "text": "In einer Welt, in der Menschen und anthropomorphe Tiere Seite an Seite leben, war BoJack Horseman der Star einer äußerst beliebten Sitcom in den 1990er Jahren. Nach derem Ende hat der Pferdemann allerdings nicht wirklich etwas zustandegebracht. Eine alles enthüllende Autobiographie soll ihn wieder ins Gespräch bringen, doch das Leben hat so allerlei Hürden für den zynischen Ex-Star aufgestellt …"}, {"lang": "fr", "text": "Retrouvez le cheval le plus adulé des années 1990, 20 ans plus tard. Il a beau avoir un caractère de cochon, au fond, c'est quand même un chouette type."}, {"lang": "es", "text": "Conoce al caballo más querido de los 90… veinte años después. Vive en Los Ángeles donde humanos y animales antropomórficos coexisten, BoJack Horseman es la historia de un hombre (bueno, un caballo-hombre) que llegó muy rápido a la cima y ahora tiene que averiguar qué hacer."}, {"lang": "en", "text": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/00fc14e4-ab69-4ad8-8811-283c65623e02.jpg", "rating": 8.2, "rating_count": 23, "rating_distribution": [0, 0, 22, 39, 39], "tags": [], "brief": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters.", "id": "https://eggplant.place/tv/0jPfxiIHY4WnAoleZs9hOe", "uuid": "0jPfxiIHY4WnAoleZs9hOe", "url": "/tv/0jPfxiIHY4WnAoleZs9hOe", "api_url": "/api/tv/0jPfxiIHY4WnAoleZs9hOe", "category": "tv", "parent_uuid": null, "display_title": "BoJack Horseman", "external_resources": [{"url": "https://www.themoviedb.org/tv/61222"}]}, {"type": "TVShow", "title": "Barry", "description": "A listless hitman is enthralled by theatre acting and becomes eager to leave his old life behind in pursuit of a new career.", "localized_title": [{"lang": "pt", "text": "Barry"}, {"lang": "de", "text": "Barry"}, {"lang": "fr", "text": "Barry"}, {"lang": "es", "text": "Barry"}, {"lang": "en", "text": "Barry"}], "localized_description": [{"lang": "pt", "text": "Um assassino profissional deprimido tem uma epifania de carreira quando descobre o mundo intoxicante da representação teatral em LA, mas as suas ligações criminosas não deixam que se afaste."}, {"lang": "de", "text": "Der ehemalige US-Marine Barry  verdingt sich nach seinem Austritt aus den Streitkräften als Auftragskiller. Für einen Auftrag begibt sich der mit seinem Leben zutiefst unzufriedene Mann nach Los Angeles und findet überraschend Anschluss an eine Gruppe motivierter, hoffnungsvoller Theaterschauspieler. (Text: GR)"}, {"lang": "fr", "text": "Un ex-Marine devenu tueur à gages au rabais se rend à Los Angeles pour exécuter un contrat et se voit accueilli par une communauté de personnes optimistes."}, {"lang": "es", "text": "Un asesino a sueldo y aspirante a actor se muda del medio oeste a Los Ángeles y queda maravillado con las clases de teatro a las que acude durante una misión."}, {"lang": "en", "text": "A listless hitman is enthralled by theatre acting and becomes eager to leave his old life behind in pursuit of a new career."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/f94c934a-1c3e-4e79-8d66-8bab320d0773.jpg", "rating": 8.1, "rating_count": 10, "rating_distribution": [0, 0, 0, 80, 20], "tags": [], "brief": "A listless hitman is enthralled by theatre acting and becomes eager to leave his old life behind in pursuit of a new career.", "id": "https://eggplant.place/tv/1amEqXHi0kqZYTCuA0XAGl", "uuid": "1amEqXHi0kqZYTCuA0XAGl", "url": "/tv/1amEqXHi0kqZYTCuA0XAGl", "api_url": "/api/tv/1amEqXHi0kqZYTCuA0XAGl", "category": "tv", "parent_uuid": null, "display_title": "Barry", "external_resources": [{"url": "https://www.imdb.com/title/tt5348176/"}, {"url": "https://www.themoviedb.org/tv/73107"}]}, {"type": "TVShow", "title": "HIS & HERS", "description": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect.", "localized_title": [{"lang": "it", "text": "La sua verità"}, {"lang": "da", "text": "Hans og hendes"}, {"lang": "pt", "text": "ELE & ELA"}, {"lang": "es", "text": "Él y ella"}, {"lang": "en", "text": "HIS & HERS"}, {"lang": "en", "text": "His & Hers"}, {"lang": "fr", "text": "His & Hers"}], "localized_description": [{"lang": "it", "text": "Due coniugi separati da tempo, lui poliziotto, lei giornalista, competono per risolvere un caso di omicidio in cui ciascuno ritiene che l'altro sia il principale sospettato."}, {"lang": "da", "text": "To separerede ægtefæller – den ene er politiefterforsker, den anden er nyhedsjournalist – konkurrerer om at opklare et mord, hvor begge mener, at den anden er hovedmistænkt."}, {"lang": "pt", "text": "Dois cônjuges separados — ele inspetor da polícia, ela repórter — competem para resolver um homicídio... e cada um considera o outro o principal suspeito."}, {"lang": "es", "text": "Un matrimonio formado por un inspector de policía y una periodista compite para resolver un caso de asesinato en el que ambos ven al otro como el principal sospechoso."}, {"lang": "en", "text": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect."}, {"lang": "fr", "text": "série télévisée américaine"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/13/6655f360-0822-4768-9276-db51c52f5e29.jpg", "rating": 5.4, "rating_count": 5, "rating_distribution": [20, 0, 40, 40, 0], "tags": [], "brief": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect.", "id": "https://eggplant.place/tv/4tjtjIIH92EnGNj3NnNJQg", "uuid": "4tjtjIIH92EnGNj3NnNJQg", "url": "/tv/4tjtjIIH92EnGNj3NnNJQg", "api_url": "/api/tv/4tjtjIIH92EnGNj3NnNJQg", "category": "tv", "parent_uuid": null, "display_title": "HIS & HERS", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q130484454"}, {"url": "https://www.imdb.com/title/tt33035373/"}, {"url": "https://www.themoviedb.org/tv/259731"}]}, {"type": "TVShow", "title": "The Boys", "description": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty.", "localized_title": [{"lang": "pt", "text": "The Boys"}, {"lang": "de", "text": "The Boys"}, {"lang": "fr", "text": "The Boys"}, {"lang": "es", "text": "The Boys"}, {"lang": "en", "text": "The Boys"}, {"lang": "ko", "text": "더 보이즈"}, {"lang": "ja", "text": "ザ・ボーイズ"}, {"lang": "zh-hk", "text": "黑袍糾察隊"}, {"lang": "zh-tw", "text": "黑袍糾察隊"}, {"lang": "zh-cn", "text": "黑袍纠察队"}, {"lang": "zh", "text": "黑袍糾察隊"}, {"lang": "zh-hant", "text": "黑袍糾察隊"}, {"lang": "it", "text": "The Boys"}], "localized_description": [{"lang": "pt", "text": "Num mundo onde os super-heróis abraçam o lado mais negro da sua fama e celebridade, a série foca-se num grupo de justiceiros conhecidos informalmente como \"Os Rapazes\", que têm como objetivo acabar com os super-heróis corruptos com apenas a sua determinação e disposição para jogar sujo."}, {"lang": "de", "text": "Eine ehrfurchtslose Interpretation dessen, was passiert, wenn Superhelden, die berühmt sind wie Stars, einflussreich sind wie Politiker und verehrt werden wie Götter, ihre Superkräfte missbrauchen, anstatt Gutes zu tun. Die Machtlosen stellen sich gegen die Übermächtigen, als The Boys versuchen, die Wahrheit über \"The Seven\" und Vought dahinter ans Licht zu bringen."}, {"lang": "fr", "text": "Lorsque les super-héros abusent de leurs super-pouvoirs au lieu de les utiliser pour faire le bien, les Boys se lancent dans une quête héroïque pour révéler la vérité sur Les Sept et Vought, le conglomérat qui couvre leurs sales secrets."}, {"lang": "es", "text": "La serie tiene lugar en un mundo en el que los superhéroes representan el lado oscuro de la celebridad y la fama. Un grupo de vigilantes que se hacen llamar \"The Boys\" decide hacer todo lo posible por frenar a los superhéroes que están perjudicando a la sociedad, independientemente de los riesgos que ello conlleva."}, {"lang": "en", "text": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty."}, {"lang": "ko", "text": "20만 명이 넘는 슈퍼히어로가 유명세에 취해 무모한 행동을 일삼고 부패한 세상에 슈퍼히어로와 상대조차 되지 않는 일반인으로 구성된 CIA 비밀 자경팀이 그들을 막으려 하는 이야기"}, {"lang": "ja", "text": "欲と名声にとりつかれたスーパーヒーローたち。非公式に「ザ・ボーイズ」と呼ばれるグループが腐敗したスーパーヒーローたちを倒そうとする。特殊能力を持たない彼らは根性と信念で悪しきヒーローに立ち向かう。"}, {"lang": "zh-hk", "text": "劇集講述超級英雄在巨大的榮耀和名望之外的陰暗面，他們的存在讓人們受到威脅，一支由前中央情報局組成的「黑袍糾察隊」將出面制裁這些墮落的超級英雄。"}, {"lang": "zh-tw", "text": "在這世界裡，超級英雄成為超級明星後無惡不作。本片的主角是一群名叫黑袍糾察隊的私刑者，他們的目標是除掉腐敗的超級英雄。這群人只是凡夫俗子，卻有著誓死對抗邪惡的膽量和意志。"}, {"lang": "zh-cn", "text": "这是一个超能力者和普通人共存的世界，祖国人、火车头、深海、梅芙女王、透明人和玄色隶属于全球最大的超级英雄公司沃特集团，在帮助政府惩奸除恶维护世界和平的同时，他们也以偶像的身份帮助公司赚取了难以计数的利润。休伊是一个平凡的男孩，她的女友死于一场意外，而这场意外的制造者正是火车头。休伊不愿意接受沃特公司潦草的致歉和赔偿，决定替女友报仇。"}, {"lang": "zh", "text": "電視節目系列"}, {"lang": "zh-hant", "text": "2019年的電視劇"}, {"lang": "en", "text": "American superhero television series"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "US-amerikanische Superhelden-Fernsehserie"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense del 2019"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/d0f0e67c-7213-44ce-a6fc-2e7d0fcde7ae.jpg", "rating": 7.2, "rating_count": 76, "rating_distribution": [0, 3, 32, 43, 22], "tags": [], "brief": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty.", "id": "https://eggplant.place/tv/4oxgzKy6rvrzOWoGvgovgb", "uuid": "4oxgzKy6rvrzOWoGvgovgb", "url": "/tv/4oxgzKy6rvrzOWoGvgovgb", "api_url": "/api/tv/4oxgzKy6rvrzOWoGvgovgb", "category": "tv", "parent_uuid": null, "display_title": "The Boys", "external_resources": [{"url": "https://www.themoviedb.org/tv/76479"}, {"url": "https://neodb.social/tv/18TQdDEagr3vbtAnOvtMeK"}, {"url": "https://www.wikidata.org/wiki/Q48796994"}, {"url": "https://www.imdb.com/title/tt1190634/"}]}, {"type": "TVShow", "title": "IT: Welcome to Derry", "description": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown.", "localized_title": [{"lang": "pt", "text": "IT: Bem-Vindos a Derry"}, {"lang": "fr", "text": "Ça : Bienvenue à Derry"}, {"lang": "es", "text": "It: Bienvenidos a Derry"}, {"lang": "en", "text": "IT: Welcome to Derry"}, {"lang": "de", "text": "ES: Welcome to Derry"}, {"lang": "en", "text": "It: Welcome to Derry"}, {"lang": "es", "text": "Welcome to Derry"}, {"lang": "de", "text": "Welcome to Derry"}, {"lang": "pt", "text": "It: Welcome to Derry"}, {"lang": "it", "text": "It: Welcome to Derry"}, {"lang": "zh-cn", "text": "小丑回魂：欢迎来到德里镇"}], "localized_description": [{"lang": "pt", "text": "Ambientada no universo \"IT\", de Stephen King, esta série da HBO expande a visão estabelecida nos filmes de Andy Muschietti."}, {"lang": "fr", "text": "Des événements étranges se déroulent dans la ville de Derry dans les années 1960 liés à Pennywise le clown, un personnage mystérieux qui hante Derry."}, {"lang": "es", "text": "Precuela de las películas de 'IT' basadas en las novelas de Stephen King. Comienza en la década de 1960, en la época previa a los acontecimientos de la película de 2017, y cuenta los orígenes del payaso Pennywise."}, {"lang": "en", "text": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown."}, {"lang": "de", "text": "Derry, im Jahr 1962: Die Familie Hanlon zieht in die scheinbar idyllische Kleinstadt im US-Bundesstaat Maine, um ein neues Leben zu beginnen. Während die Eltern versuchen, sich mitsamt ihrem kleinen Sohn einzuleben, häufen sich bald beunruhigende Vorfälle: Immer wieder verschwinden kleine Kinder spurlos, und seltsame Erscheinungen versetzen die Bewohner in Angst. Unterdessen schließen ein paar Jugendliche eine schicksalhafte Freundschaft und entdecken gemeinsam ein uraltes Grauen, das tief unter der Stadt lauert. Sie geraten in einen Strudel aus dunklen Geheimnissen - bis sich die unfassbare Bedrohung allmählich in einer unheimliche Clownsgestalt verdichtet."}, {"lang": "en", "text": "In 1962, a couple with their son move to Derry, Maine just as a young boy disappears. With their arrival, very bad things begin to happen in the town."}, {"lang": "en", "text": "American prequel television series to the films It and It Chapter Two"}, {"lang": "es", "text": "Próxima serie de televisión"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "kommende Prequel-Fernsehserie zu den Filmen Es und Es Kapitel 2"}, {"lang": "pt", "text": "série de televisão da HBO, lançada em 2025"}, {"lang": "it", "text": "serie televisiva statunitense del 2025"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/10/26/09b777d2-d1c2-4f44-95f0-bd2a5fc42d48.jpg", "rating": 8.0, "rating_count": 23, "rating_distribution": [0, 4, 9, 48, 39], "tags": [], "brief": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown.", "id": "https://eggplant.place/tv/7jXzwoD7CM5IDcNPPNXPm7", "uuid": "7jXzwoD7CM5IDcNPPNXPm7", "url": "/tv/7jXzwoD7CM5IDcNPPNXPm7", "api_url": "/api/tv/7jXzwoD7CM5IDcNPPNXPm7", "category": "tv", "parent_uuid": null, "display_title": "IT: Welcome to Derry", "external_resources": [{"url": "https://www.themoviedb.org/tv/200875"}, {"url": "https://www.wikidata.org/wiki/Q112845107"}, {"url": "https://www.imdb.com/title/tt19244304/"}]}, {"type": "TVShow", "title": "Heated Rivalry", "description": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love.", "localized_title": [{"lang": "es", "text": "Más que rivales"}, {"lang": "en", "text": "Heated Rivalry"}, {"lang": "es", "text": "Heated Rivalry"}, {"lang": "fr", "text": "Heated Rivalry"}, {"lang": "de", "text": "Heated Rivalry"}, {"lang": "pt", "text": "Heated Rivalry"}, {"lang": "it", "text": "Heated Rivalry"}], "localized_description": [{"lang": "es", "text": "Dos de las mayores estrellas de la Major League Hockey están unidas por la ambición, la rivalidad y una atracción magnética que ninguna de las dos comprende del todo. Lo que comienza como una aventura secreta entre dos novatos se convierte en un viaje de años de amor, negación y autodescubrimiento. Durante los siguientes ocho años, mientras buscan la gloria sobre el hielo, luchan por comprender sus sentimientos mutuos. Divididos entre el deporte que les apasiona y el amor que no pueden ignorar, deben decidir si hay espacio en su mundo ferozmente competitivo para algo tan frágil —y poderoso— como el amor verdadero."}, {"lang": "en", "text": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love."}, {"lang": "fr", "text": "série télévisée canadienne"}, {"lang": "de", "text": "kanadische Fernsehserie über Liebesbeziehungen von Eishockeyspielern"}, {"lang": "it", "text": "serie televisiva canadese del 2025"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/14/27241ede-f40d-405b-955e-a62c8c5434a1.jpg", "rating": 7.4, "rating_count": 34, "rating_distribution": [0, 3, 26, 47, 24], "tags": [], "brief": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love.", "id": "https://eggplant.place/tv/68LvaWWnt9nGJfCObBPjkU", "uuid": "68LvaWWnt9nGJfCObBPjkU", "url": "/tv/68LvaWWnt9nGJfCObBPjkU", "api_url": "/api/tv/68LvaWWnt9nGJfCObBPjkU", "category": "tv", "parent_uuid": null, "display_title": "Heated Rivalry", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q136813219"}, {"url": "https://www.imdb.com/title/tt35495073/"}, {"url": "https://www.themoviedb.org/tv/301507"}]}, {"type": "TVShow", "title": "The Expanse", "description": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history.", "localized_title": [{"lang": "pt", "text": "The Expanse"}, {"lang": "de", "text": "The Expanse"}, {"lang": "fr", "text": "The Expanse"}, {"lang": "es", "text": "The Expanse"}, {"lang": "en", "text": "The Expanse"}, {"lang": "it", "text": "The Expanse"}, {"lang": "da", "text": "The Expanse"}], "localized_description": [{"lang": "pt", "text": "Situada 200 anos no futuro, The Expanse narra a história de um tempo em que a humanidade já colonizou o sistema solar. A história começa quando o desaparecimento de uma mulher leva um detective (Thomas Jane) e o capitão de uma nave espacial (Steven Strait) a trabalharem juntos, mas eles acabam entrando em uma corrida para revelar uma conspiração que pode ser a maior e mais perigosa da história da humanidade."}, {"lang": "de", "text": "Im 23. Jahrhundert ist eine vermisste Frau das Verbindungsglied zwischen einem Sicherheitsagenten, dem Kapitän eines Eisfrachters und einer friedliebenden Diplomatin.\n\nDas Verschwinden der reichen politischen Aktivistin Julie Mao verkettet die Leben des Detectives auf Ceres, Joe Miller (Thomas Jane), des zufälligen Kapitäns James Holden (Steven Strait) und der UN-Politikerin Chrisjen Avasarala (Shohreh Aghdashloo). Während der andauernden politischen Spannungen zwischen Erde, Mars und dem Gürtel enthüllen sie die größte Verschwörung aller Zeiten."}, {"lang": "fr", "text": "Deux siècles dans le futur : une femme disparue, un policier de la ceinture d'astéroïdes, le commandant d'un vaisseau cargo et une diplomate tentent d'éviter la guerre."}, {"lang": "es", "text": "Doscientos años en el futuro, en un sistema solar totalmente colonizado, el detective de la policía Miller, nacido en el Cinturón de Asteroides, es encargado con la misión de encontrar a una joven mujer desaparecida llamada Julie Mao.  Acompañando a Miller en su misión se encuentra James Holden, anteriormente primer oficial en un carguero de hielo, y quien estuvo involucrado en un incidente causado por las tensas relaciones entre la Tierra, Marte y el Cinturón. Pronto, ambos descubrirán que la mujer desaparecida es solo la punta del iceberg de una conspiración de inmensa magnitud que atentará contra la historia y la existencia de la Humanidad.\n\n'The Expanse' es un 'thriller' futurista de ciencia ficción, escrito por Mark Fergus y Hawk Ostby, basado en la serie de novelas del mismo nombre. El proyecto ha sido desarrollado por la cadena SyFy US en colaboración con Alcon Entertainment."}, {"lang": "en", "text": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history."}, {"lang": "it", "text": "La scomparsa di Julie Mao, una ragazza ricca divenuta attivista politica, fa intrecciare le vite del detective Joe Miller, del capitano James Holden e della politica dell'ONU Chrisjen Avasarala. In mezzo alle crescenti tensioni fra la Terra, Marte e la Fascia di asteroidi, scoprono il più grande complotto della storia."}, {"lang": "da", "text": "THE EXPANSE begynder på et nyt kapitel med mandskabet om bord Rocinante, hvis mission er at udforske verdener bag Ring Gate. Den første verden er Ilus. Menneskeheden har fået adgang til tusindvis af jordlignende planeter, og det har skabt guldfeber efter naturens ressourcer, mens det også anstrenger forholdet mellem Jorden, Mars og Bæltet. Men de første opdagelsesrejsende forstår ikke farerne."}, {"lang": "en", "text": "American science fiction television series"}, {"lang": "es", "text": "serie de televisión de 2015 de ciencia ficción"}, {"lang": "fr", "text": "série télévisée de science fiction américaine"}, {"lang": "de", "text": "US-amerikanische Science-Fiction-Fernsehserie (2015–2022)"}, {"lang": "it", "text": "serie televisiva statunitense del 2015"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/11dfa9d0-4c68-4ccf-a442-c9b032da1313.jpg", "rating": 7.6, "rating_count": 15, "rating_distribution": [0, 0, 27, 46, 27], "tags": [], "brief": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history.", "id": "https://eggplant.place/tv/1yNTuim0tvovrUhKI1FFfF", "uuid": "1yNTuim0tvovrUhKI1FFfF", "url": "/tv/1yNTuim0tvovrUhKI1FFfF", "api_url": "/api/tv/1yNTuim0tvovrUhKI1FFfF", "category": "tv", "parent_uuid": null, "display_title": "The Expanse", "external_resources": [{"url": "https://www.imdb.com/title/tt3230854/"}, {"url": "https://www.wikidata.org/wiki/Q18389644"}, {"url": "https://www.themoviedb.org/tv/63639"}]}, {"type": "TVShow", "title": "Star Trek: Starfleet Academy", "description": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself.", "localized_title": [{"lang": "de", "text": "Star Trek - Starfleet Academy"}, {"lang": "en", "text": "Star Trek: Starfleet Academy"}], "localized_description": [{"lang": "de", "text": "Eine Gruppe junger Kadetten findet zusammen, um einen gemeinsamen Traum von Hoffnung und Optimismus zu verfolgen. Unter den wachsamen und anspruchsvollen Augen ihrer Ausbilder entdecken sie, was es braucht, um Sternenflottenoffiziere zu werden, während sie sich durch aufkeimende Freundschaften, explosive Rivalitäten, erste Lieben und einen neuen Feind navigieren, der sowohl die Akademie als auch die Föderation selbst bedroht."}, {"lang": "en", "text": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself."}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/08/16a526c2-9955-4290-8595-6e24d5c373a8.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["tv_western"], "brief": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself.", "id": "https://eggplant.place/tv/1noM3HovXak2T1qtEIueQV", "uuid": "1noM3HovXak2T1qtEIueQV", "url": "/tv/1noM3HovXak2T1qtEIueQV", "api_url": "/api/tv/1noM3HovXak2T1qtEIueQV", "category": "tv", "parent_uuid": null, "display_title": "Star Trek: Starfleet Academy", "external_resources": [{"url": "https://www.themoviedb.org/tv/223530"}, {"url": "https://www.imdb.com/title/tt8622160/"}]}, {"type": "TVShow", "title": "Chernobyl", "description": "The true story of one of the worst man-made catastrophes in history: the catastrophic nuclear accident at Chernobyl. A tale of the brave men and women who sacrificed to save Europe from unimaginable disaster.", "localized_title": [{"lang": "pt", "text": "Chernobyl"}, {"lang": "de", "text": "Chernobyl"}, {"lang": "fr", "text": "Chernobyl"}, {"lang": "es", "text": "Chernobyl"}, {"lang": "en", "text": "Chernobyl"}], "localized_description": [{"lang": "pt", "text": "Uma minissérie épica que dramatiza os acontecimentos do acidente nuclear de Chernobil em 1986, contado pelas histórias das pessoas que fizeram sacrifícios incríveis para salvar a Europa de um desastre inimaginável."}, {"lang": "de", "text": "Im April 1986 kommt es im ukrainischen Atommeiler Tschernobyl zu einer katastrophalen Kernschmelze. Feuerwehr und Ersthelfer geben alles, um den Unglücksort zu sichern und die Folgen des Ereignisses einzudämmen - doch diese sind weitreichend."}, {"lang": "fr", "text": "L'histoire vraie de la pire catastrophe causée par l'homme et de ceux qui ont sacrifié leur vie pour sauver l'Europe du drame."}, {"lang": "es", "text": "En Abril de 1986, la Central Nuclear de Chernóbil en Ucrania (en aquel entonces, la Unión Soviética), sufrió una explosión masiva que liberó material radioactivo en Bielorrusia, Rusia, Ucrania, así como en zonas de Escandinavia y Europa Central. La serie relata lo que aconteció en 1986, en uno de los mayores desastres provocados por el hombre en la historia reciente, así como los sacrificios realizados para salvar al continente de un desastre sin precedentes."}, {"lang": "en", "text": "The true story of one of the worst man-made catastrophes in history: the catastrophic nuclear accident at Chernobyl. A tale of the brave men and women who sacrificed to save Europe from unimaginable disaster."}, {"lang": "en", "text": "In April 1986, the city of Chernobyl in the Soviet Union suffers one of the worst nuclear disasters in the history of mankind. Consequently, many heroes put their lives on the line in the following days, weeks and months."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/815f04a0-e041-4a30-8782-16441b56718f.jpg", "rating": 8.9, "rating_count": 19, "rating_distribution": [0, 0, 5, 26, 69], "tags": [], "brief": "The true story of one of the worst man-made catastrophes in history: the catastrophic nuclear accident at Chernobyl. A tale of the brave men and women who sacrificed to save Europe from unimaginable disaster.", "id": "https://eggplant.place/tv/1riQbkLPLf0Vplbe5nSCnX", "uuid": "1riQbkLPLf0Vplbe5nSCnX", "url": "/tv/1riQbkLPLf0Vplbe5nSCnX", "api_url": "/api/tv/1riQbkLPLf0Vplbe5nSCnX", "category": "tv", "parent_uuid": null, "display_title": "Chernobyl", "external_resources": [{"url": "https://neodb.neo-cities.homes/tv/3b00TjPJM4vkUWJ82u1Aa6"}, {"url": "https://www.themoviedb.org/tv/87108"}, {"url": "https://www.imdb.com/title/tt7366338/"}]}, {"type": "TVShow", "title": "Frieren: Beyond Journey's End", "description": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "localized_title": [{"lang": "it", "text": "Frieren - Oltre la Fine del Viaggio"}, {"lang": "da", "text": "Frieren: Beyond Journey's End"}, {"lang": "pt", "text": "Frieren e a Jornada para o Além"}, {"lang": "de", "text": "Frieren - Nach dem Ende der Reise"}, {"lang": "fr", "text": "Frieren"}, {"lang": "es", "text": "Frieren: Tras finalizar el viaje"}, {"lang": "en", "text": "Frieren: Beyond Journey's End"}, {"lang": "zh-cn", "text": "葬送的芙莉莲"}, {"lang": "ja", "text": "葬送のフリーレン"}], "localized_description": [{"lang": "it", "text": "La maga elfica Frieren e i suoi coraggiosi compagni d'avventura hanno sconfitto il Re Demone, portando finalmente la pace nella loro terra. Ora gli eroi possono prendere ognuno la propria strada, verso la meta comune di una vita tranquilla. In qualità di elfa, Frieren è destinata a un'esistenza lunghissima e a sopravvivere al resto del gruppo: come potrà fare i conti con la mortalità dei suoi amici? Riuscirà a trovare appagamento nella propria vita e a imparare a comprendere cosa significa vivere per gli esseri umani che la circondano? Per Frieren la battaglia potrà anche essersi conclusa ma il viaggio interiore che la attende sarà altrettanto duro e difficile…"}, {"lang": "da", "text": "Efter at heltenes parti besejrede Demon King, genoprettede de fred i landet og vendte tilbage til ensomhedens liv. Generationer går, og elvermagikeren Frieren står ansigt til ansigt med menneskehedens dødelighed. Hun tager en ny lærling og lover at opfylde gamle venners døende ønsker. Kan et elversind slutte fred med livets og dødens natur? Frieren begiver sig ud på sin søgen efter at finde ud af det."}, {"lang": "de", "text": "Nach einer zehnjährigen Odyssee gelingt es der Elfenmagierin Frieren zusammen mit Himmels Heldengruppe, den Dämonenkönig zu stürzen und dem Land Frieden zu schenken. Als Elfe mit langer Lebensdauer, streift sie weiter durch die Lande, doch als sie nach 50 Jahren ihren ehemaligen Kameraden einen Besuch abstattet, sind ihre Gesichter von tiefen Furchen gezeichnet. Kurz später wird Frieren Zeugin von Himmels Ableben, was für sie Schmerz und tiefes Bedauern mit sich bringt – Bedauern darüber, nicht genug Zeit mit ihnen verbracht zu haben. Mit dieser Reue im Herzen begibt sie sich auf eine Reise, um verschiedenste Menschen kennenzulernen und mit ihnen neue Abenteuer zu teilen."}, {"lang": "fr", "text": "L’elfe Frieren a vaincu le roi des démons aux côtés du groupe mené par le jeune héros Himmel. Après dix années d’efforts, ils ont ramené la paix dans le royaume. Parce qu’elle est une elfe, Frieren peut vivre plus de mille ans. Elle part seule en voyage, promettant à ses amis qu'elle reviendra les voir. Cinquante ans plus tard, Frieren est de retour, elle n'a pas changé, mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s’éteint paisiblement sous ses yeux. Attristée de n’avoir pas passé plus de temps à connaître les gens qu’elle aime, elle décide de reprendre son voyage et de partir à la rencontre de nouvelles personnes..."}, {"lang": "es", "text": "La maga Frieren formaba parte del grupo del héroe Himmel, quienes derrotaron al Rey Demonio tras un viaje de 10 años y devolvieron la paz al reino. Frieren es una elfa de más de mil años de vida, así que al despedirse de Himmel y sus compañeros promete que regresará para verlos y parte de viaje sola. Al cabo de cincuenta años, Frieren cumple su promesa y acude a visitar a Himmel y al resto. Aunque ella no ha cambiado, Himmel y los demás han envejecido y están en el final de sus vidas. Cuando Himmel muere, Frieren se arrepiente de no haber pasado más tiempo a su lado conociéndolo, así que emprende un viaje para conocer mejor a sus antiguos compañeros, a las personas y descubrir más del mundo."}, {"lang": "en", "text": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out."}, {"lang": "pt", "text": "Após uma missão de 10 anos ao lado do herói Himmel e seu grupo, a poderosa maga Frieren derrotou o Rei Demônio e trouxe paz ao reino. Como uma elfa, Frieren tem uma vida de mais de mil anos pela frente. Ela promete retornar para seus amigos e, assim, parte em uma jornada solitária. 50 anos se passam quando Frieren finalmente volta para visitar Himmel e os outros. Embora ela não tenha envelhecido nada, seus amigos têm pouco tempo de vida restante. É então que Frieren testemunha a morte de Himmel, o que a leva a lamentar não ter passado mais tempo junto dele. Com esse arrependimento em seu coração, ela embarca em uma nova jornada com o objetivo de se conectar e conhecer melhor as pessoas. Ao longo dessa viagem, a elfa Frieren encontrará diversas pessoas e viverá incontáveis aventuras emocionantes!"}, {"lang": "zh-cn", "text": "打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。\n\n身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。\n\n对于生活在“之后”的世界、感受到的事情有着不一样的看法……\n\n残存世间的人们所编织的，葬送与祈祷相伴的故事——\n\n从“冒险的结束”开始了。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/913bf8d2-3c7c-4b1f-bdef-6428ada78c57.jpg", "rating": 9.0, "rating_count": 62, "rating_distribution": [0, 2, 5, 22, 71], "tags": [], "brief": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "id": "https://eggplant.place/tv/26pwRSytGimv7bDGdQcFO4", "uuid": "26pwRSytGimv7bDGdQcFO4", "url": "/tv/26pwRSytGimv7bDGdQcFO4", "api_url": "/api/tv/26pwRSytGimv7bDGdQcFO4", "category": "tv", "parent_uuid": null, "display_title": "Frieren: Beyond Journey's End", "external_resources": [{"url": "https://www.imdb.com/title/tt22248376/"}, {"url": "https://neodb.social/tv/4OWmnWLqbCkiuLglAUtpLs"}, {"url": "https://www.themoviedb.org/tv/209867"}]}, {"type": "TVShow", "title": "Star Wars: Andor", "description": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero.", "localized_title": [{"lang": "it", "text": "Star Wars: Andor"}, {"lang": "da", "text": "Star Wars: Andor"}, {"lang": "pt", "text": "Star Wars: Andor"}, {"lang": "de", "text": "Star Wars: Andor"}, {"lang": "fr", "text": "Star Wars : Andor"}, {"lang": "es", "text": "Star Wars: Andor"}, {"lang": "en", "text": "Star Wars: Andor"}], "localized_description": [{"lang": "it", "text": "In un'era piena di pericoli, inganni e intrighi, Cassian Andor scoprirà di poter fare la differenza nella lotta contro il tirannico Impero Galattico. Cassian si imbarca in un percorso destinato a trasformarlo in un eroe ribelle."}, {"lang": "da", "text": "I en tid fuld af farer, forræderi og bedrag opdager Cassian Andor, hvordan han kan bidrage til kampen mod det tyranniske Galaktiske Imperium. Han slår ind på en vej, der en dag vil gøre ham til oprørshelt."}, {"lang": "pt", "text": "Numa era repleta de perigos, enganos e intriga, Cassian Andor vai descobrir a diferença que pode fazer na luta contra o tirânico Império Galático. Embarca numa jornada destinada a torná-lo um herói da Rebelião."}, {"lang": "de", "text": "In einer Zeit der Gefahren, Täuschung und Intrigen erkennt Cassian Andor, welchen Unterschied er im Kampf gegen das tyrannische, galaktische Imperium machen kann. Er beschreitet einen Weg, der ihn zum Helden der Rebellion werden lässt."}, {"lang": "fr", "text": "En cette ère dangereuse, Cassian Andor emprunte un chemin qui fera de lui un héros de la rébellion."}, {"lang": "es", "text": "Ambientada cinco años antes de los eventos de la película Rogue One,​ la serie sigue al espía Cassian Andor durante los años de formación de la Alianza Rebelde.​ La serie muestra la transformación de Andor, un ladrón que se convierte en revolucionario y finalmente se une a la Rebelión contra el Imperio Galáctico."}, {"lang": "en", "text": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/09/11/373d6a4e-266b-45ab-beca-a69c0556f480.jpg", "rating": 8.8, "rating_count": 34, "rating_distribution": [0, 3, 0, 32, 65], "tags": [], "brief": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero.", "id": "https://eggplant.place/tv/23i8Ma4Bd4NMtFCLmc9IAB", "uuid": "23i8Ma4Bd4NMtFCLmc9IAB", "url": "/tv/23i8Ma4Bd4NMtFCLmc9IAB", "api_url": "/api/tv/23i8Ma4Bd4NMtFCLmc9IAB", "category": "tv", "parent_uuid": null, "display_title": "Star Wars: Andor", "external_resources": [{"url": "https://www.themoviedb.org/tv/83867"}, {"url": "https://www.imdb.com/title/tt9253284/"}]}, {"type": "TVShow", "title": "JoJo's Bizarre Adventure", "description": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers.", "localized_title": [{"lang": "pt", "text": "JoJo's Bizarre Adventure"}, {"lang": "de", "text": "JoJo's Bizarre Adventure"}, {"lang": "fr", "text": "JoJo's Bizarre Adventure"}, {"lang": "es", "text": "JoJo's Bizarre Adventure"}, {"lang": "en", "text": "JoJo's Bizarre Adventure"}], "localized_description": [{"lang": "pt", "text": "Múltiplas gerações da família Joestar, todas com a mesma alcunha, defrontam vilões sobrenaturais ao longo de várias épocas."}, {"lang": "de", "text": "Im England des Jahres 1880 nimmt der Adlige George Joestar seinen neuen Adoptivsohn bei sich auf: den jungen Dio Brando, dessen Vater Georges Leben vor 12 Jahren gerettet hat. Doch statt friedlich in seinem neuen Heim einzuziehen, möchte der in Armut großgewordene Dio die Joestar-Familie zerstören und ihren Status für sich gewinnen. Was als simple Fehde mit Georges Sohn Jonathan beginnt, entwickelt sich bald zu einem Konflikt, welcher weit über 100 Jahre andauert und sämtliche Generationen der Joestars in den Kampf gegen Vampire, aztekische Gottheiten, Nazis und gewitzte Serienmörder schickt."}, {"lang": "fr", "text": "Angleterre 1868, Lord George Joestar, un noble anglais vient d'avoir un accident en calèche, les seuls survivants sont son fils et lui-même. Il revient à lui quelques temps après l'accident et remercie l'homme qui se trouvait près de lui, Dario Brando. Un homme peu scrupuleux aimant l'alcool et qui s'apprêtait à voler le Lord.\n\n12 ans plus tard, Dario meurt et envoie son fils Dio vivre chez les Joestar. Là-bas vit le fils du Lord, Jonathan Joestar, surnommé Jojo, rêvant de devenir un véritable gentleman. Jojo mène la belle vie et chaque jour est calme et paisible pour lui. Seulement l'arrivée de Dio va tout bouleverser. Dio veut prendre la place de Jojo et va tout faire pour l'anéantir moralement et devenir l'héritier de la fortune des Joestar. Leur destin à tous les deux n'en sera que plus lié avec un étrange masque aztèque aux capacités mystérieuses..."}, {"lang": "es", "text": "La trama se desarrolla en torno a la historia del linaje Joestar, una poderosa familia de origen británico destinada a combatir fuerzas sobrenaturales malvadas usando poderes adquiridos; la obra abarca varias generaciones de dicho linaje, las cuales son adaptadas en cada parte poniendo un descendiente como protagonista, empezando con Jonathan en el año 1880.  El nombre «JoJo», presente en el título de la obra, consiste en un juego de palabras compuesto por el nombre de los protagonistas de cada parte, los cuales pueden abreviarse como «Jojo» y usarse a forma de apodo; sin embargo, en las últimas partes de la obra se hacen juegos de palabras más complejos: por ejemplo, Josuke es un juego de palabras en japonés en que la sílaba «suke» (助) se puede leer también como «jo», y el diminutivo de Giorno Giovana (Gio. Gio.) tiene una pronunciación bastante similar a «Jojo». Todos los Joestar se identifican porque tienen una marca de nacimiento en forma de estrella de cinco puntas."}, {"lang": "en", "text": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/2433bd72-6829-4b68-9c17-9b46740e3b65.jpg", "rating": 8.3, "rating_count": 48, "rating_distribution": [2, 0, 10, 38, 50], "tags": [], "brief": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers.", "id": "https://eggplant.place/tv/6iHzFRJkRJyj57184QReWq", "uuid": "6iHzFRJkRJyj57184QReWq", "url": "/tv/6iHzFRJkRJyj57184QReWq", "api_url": "/api/tv/6iHzFRJkRJyj57184QReWq", "category": "tv", "parent_uuid": null, "display_title": "JoJo's Bizarre Adventure", "external_resources": [{"url": "https://www.themoviedb.org/tv/45790"}]}, {"type": "TVShow", "title": "Pluribus", "description": "The most miserable person on Earth must save the world from happiness.", "localized_title": [{"lang": "en", "text": "Pluribus"}, {"lang": "x", "text": "Wycaro"}, {"lang": "es", "text": "Pluribus"}, {"lang": "en", "text": "Wycaro 339"}, {"lang": "zh", "text": "萬中選一"}, {"lang": "zh-tw", "text": "萬中選一"}, {"lang": "zh-hk", "text": "眾生為一"}, {"lang": "zh-hant", "text": "萬中選一"}], "localized_description": [{"lang": "en", "text": "The most miserable person on Earth must save the world from happiness."}, {"lang": "en", "text": "In a world overtaken by a mysterious wave of forced happiness, Carol Sturka, one of the immune few, must uncover what's really going on - and save humanity from its artificial bliss."}, {"lang": "en", "text": "2025 television series created by Vince Gilligan"}, {"lang": "zh", "text": "2025年美國電視劇"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée créée par Vince Gilligan (2025)"}, {"lang": "de", "text": "Fernsehserie von Vince Gilligan"}, {"lang": "it", "text": "serie televisiva statunitense del 2025"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/07/25/d3ac2694-f84b-43b6-bc3f-d1c4ac7a6d02.jpg", "rating": 7.9, "rating_count": 55, "rating_distribution": [2, 4, 7, 49, 38], "tags": ["tv", "tv_western"], "brief": "The most miserable person on Earth must save the world from happiness.", "id": "https://eggplant.place/tv/5glrpplqMzUSIZ3IuNMphB", "uuid": "5glrpplqMzUSIZ3IuNMphB", "url": "/tv/5glrpplqMzUSIZ3IuNMphB", "api_url": "/api/tv/5glrpplqMzUSIZ3IuNMphB", "category": "tv", "parent_uuid": null, "display_title": "Pluribus", "external_resources": [{"url": "https://neodb.kevga.de/tv/7YhiCDrE6vhE371YumzmZ8"}, {"url": "https://www.themoviedb.org/tv/225171"}, {"url": "https://garage.o00o.lol/tv/5CdfOliIZJ5YHedFwaozGc"}, {"url": "https://www.imdb.com/title/tt22202452/"}, {"url": "https://www.wikidata.org/wiki/Q122155720"}]}, {"type": "TVShow", "title": "Breaking Bad", "description": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "localized_title": [{"lang": "pt", "text": "Ruptura Total"}, {"lang": "de", "text": "Breaking Bad"}, {"lang": "fr", "text": "Breaking Bad"}, {"lang": "es", "text": "Breaking Bad"}, {"lang": "en", "text": "Breaking Bad"}, {"lang": "ko", "text": "브레이킹 배드"}, {"lang": "ja", "text": "ブレイキング・バッド"}, {"lang": "zh-hk", "text": "絕命毒師"}, {"lang": "zh-tw", "text": "絕命毒師"}, {"lang": "zh-cn", "text": "绝命毒师"}, {"lang": "pt", "text": "Breaking Bad"}, {"lang": "da", "text": "Breaking Bad"}, {"lang": "it", "text": "Breaking Bad"}], "localized_description": [{"lang": "pt", "text": "Um professor do secundário com cancro do pulmão terminal junta-se a um ex-aluno para fabricar e vender metanfetaminas como forma de garantir o futuro da sua família."}, {"lang": "de", "text": "Walter White ist ein schlafwandelnd durchs Leben gehender Highschool Chemielehrer. An seinem 50. Geburtstag wird bei ihm Krebs im Endstadium diagnostiziert. Um die finanzielle Zukunft für seine schwangere Frau und seinen behinderten Sohn zu sichern und weil er an der Schwelle des Todes nichts mehr zu verlieren hat, beschließt er seine Fähigkeiten als Chemiker gewinnbringend einzusetzen. Gemeinsam mit seinem ehemaligen Schüler Jesse Pinkman beginnt er Methamphetamin zu kochen."}, {"lang": "fr", "text": "Walter White, professeur de chimie dans un lycée d'Albuquerque au Nouveau-Mexique, est atteint d'un cancer pulmonaire en phase terminale. Il s'associe à Jesse Pinkman, un ancien élève, cancre, toxicomane et dealer, afin d'assurer l'avenir financier de sa famille après son décès. L'improbable duo va alors synthétiser et commercialiser la plus pure méthamphétamine en cristaux jamais vue dans les Amériques."}, {"lang": "es", "text": "Tras cumplir 50 años, Walter White (Bryan Cranston), un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler (Anna Gunn) y con un hijo discapacitado (RJ Mitte), la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno (Aaron Paul), fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace."}, {"lang": "en", "text": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime."}, {"lang": "ko", "text": "2008년 1월 AMC에서 방영을 시작한 범죄 스릴러. Breaking Bad는 막가기를 뜻하는 미국 남부 지방의 속어이다. 한때 노벨화학상까지 바라 볼 정도로 뛰어난 과학자였던 고등학교 화학 교사 월터 화이트는 자신의 50세 생일 날에 폐암 3기 진단을 받는다. 어느 날 동서와 함께 마약 단속 현장을 참관한 그는 현장에서 달아나는 옛 제자 제시를 발견한다. 뇌성마비에 걸린 고등학생 아들과 임신한 아내를 위해 제시에게 동업을 제의한 월터는 자신의 화학지식을 이용해 전례없는 고순도 고품질의 메스암페타민을 제조한다."}, {"lang": "ja", "text": "主人公のウォルターは冴えない高校の化学教師だが、自身が末期がんに冒されていることを知った後、新しい人生に目覚める。かつては成功を嘱望される化学者だったウォルターだが、今はやる気のない高校生に授業を行うかたわら、洗車のアルバイトをして家計を助ける身。妻のスカイラーは、eBayでの売買でほどほどの稼ぎを得ていた。息子のウォルター・ジュニアは17才。意志の強い若者だったが、脳性まひに苦しんでいた。家族に残せるものがほとんどないことに気がついたウォルターは、新しい人生の目的に目覚め、愛する家族に財産を残すため犯罪に手を染めていく。"}, {"lang": "zh-hk", "text": "該劇講述了一比特普通的高中化學老師在得知自己身患絕症之後，為了給家人留下財產，而利用自己超凡的化學知識製造毒品，並成為世界頂級毒王的傳奇犯罪故事。"}, {"lang": "zh-tw", "text": "一名即將死於癌症的高中化學老師與他過去的學生一起合作，透過製造及販賣冰毒保障他家人的未來。"}, {"lang": "zh-cn", "text": "新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"}, {"lang": "en", "text": "American crime drama television series (2008–2013)"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée dramatique américaine (2008–2013)"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2008–2013)"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "da", "text": "Amerikansk tv-serie"}, {"lang": "it", "text": "serie televisiva statunitense (2008-2013)"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/06/12/f19b2ee4-4c1d-4ad2-9bfe-e92d17239914.jpeg", "rating": 9.2, "rating_count": 90, "rating_distribution": [0, 0, 3, 25, 72], "tags": [], "brief": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "id": "https://eggplant.place/tv/3XFSb9n5p5xNtOnrH7OdDh", "uuid": "3XFSb9n5p5xNtOnrH7OdDh", "url": "/tv/3XFSb9n5p5xNtOnrH7OdDh", "api_url": "/api/tv/3XFSb9n5p5xNtOnrH7OdDh", "category": "tv", "parent_uuid": null, "display_title": "Breaking Bad", "external_resources": [{"url": "https://neodb.social/tv/5QjxyOiGAJX5gpzpEmv72U"}, {"url": "https://www.themoviedb.org/tv/1396"}, {"url": "https://www.wikidata.org/wiki/Q1079"}, {"url": "https://www.imdb.com/title/tt0903747/"}]}]