[{"type": "Movie", "title": "Reflection in a Dead Diamond", "description": "When the mysterious woman in the room next door disappears, a debonair 70-year-old ex-spy living in a luxury hotel on the Côte d'Azur is confronted by the demons and darlings of a lurid past in which moviemaking, memories and madness collide.", "localized_title": [{"lang": "it", "text": "Reflection in a Dead Diamond"}, {"lang": "de", "text": "Reflection In A Dead Diamond"}, {"lang": "fr", "text": "Reflet dans un diamant mort"}, {"lang": "en", "text": "Reflection in a Dead Diamond"}, {"lang": "de", "text": "Reflection in a Dead Diamond"}], "localized_description": [{"lang": "it", "text": "In un grand hotel sulla Costa azzurra, l'anziano agente speciale John rimane affascinato da una giovane donna e ricorda i suoi giorni da spia negli anni '60. Quando la donna scompare misteriosamente, l'uomo è preda delle sue fantasie e rivive le avventure del passato, tra furti di gioielli, rapimenti e torture, arrivando a temere che forse i suoi nemici del passato sono tornati. John vive la sua vita, o forse ha sempre fatto parte di un mondo di fantasia, segnato dall'immaginario del cinema d'avventura d'un tempo?"}, {"lang": "de", "text": "Als die mysteriöse Frau aus dem Nachbarzimmer verschwindet, wird ein charmanter 70-jähriger Ex-Spion, der in einem Luxushotel an der Côte d'Azur lebt, mit den Dämonen und Lieblingen einer schillernden Vergangenheit konfrontiert, in der Filmemachen, Erinnerungen und Wahnsinn aufeinanderprallen."}, {"lang": "fr", "text": "John D, un septuagénaire vivant dans un hôtel de luxe sur la Côte d’Azur, est intrigué par sa voisine de chambre qui lui rappelle les heures les plus folles de la Riviera durant les années 60.À cette époque, il était espion dans un monde en pleine expansion et plein de promesses. Un jour, cette voisine disparaît mystérieusement... et replonge John face à ses démons : ses adversaires d’antan sont-ils de retour pour semer le chaos dans son monde idyllique ?"}, {"lang": "en", "text": "When the mysterious woman in the room next door disappears, a debonair 70-year-old ex-spy living in a luxury hotel on the Côte d'Azur is confronted by the demons and darlings of a lurid past in which moviemaking, memories and madness collide."}, {"lang": "en", "text": "2025 film directed by Hélène Cattet and Bruno Forzani"}, {"lang": "fr", "text": "film multinational sorti en 2025"}, {"lang": "de", "text": "Französischer Spielfilm von Hélène Cattet and Bruno Forzani (2025)"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/12/1d1ad355-54cd-426c-b704-86665f16f86b.jpg", "rating": 7.0, "rating_count": 5, "rating_distribution": [0, 0, 40, 60, 0], "tags": ["2020s", "action", "mystery", "scifi", "spy", "thriller"], "brief": "When the mysterious woman in the room next door disappears, a debonair 70-year-old ex-spy living in a luxury hotel on the Côte d'Azur is confronted by the demons and darlings of a lurid past in which moviemaking, memories and madness collide.", "id": "https://eggplant.place/movie/64e9q7n1fZpvL2wFPXdKjP", "uuid": "64e9q7n1fZpvL2wFPXdKjP", "url": "/movie/64e9q7n1fZpvL2wFPXdKjP", "api_url": "/api/movie/64e9q7n1fZpvL2wFPXdKjP", "category": "movie", "parent_uuid": null, "display_title": "Reflection in a Dead Diamond", "external_resources": [{"url": "https://neodb.social/movie/0IA451lHBfHoaIElN8gunp"}, {"url": "https://www.themoviedb.org/movie/1013446"}, {"url": "https://www.imdb.com/title/tt32263401/"}, {"url": "https://www.wikidata.org/wiki/Q131840218"}, {"url": "https://movie.douban.com/subject/36219474/"}]}, {"type": "Movie", "title": "Israelism", "description": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself.", "localized_title": [{"lang": "en", "text": "Israelism"}], "localized_description": [{"lang": "en", "text": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself."}, {"lang": "es", "text": "Dos jóvenes judíos norteamericanos, Simone Zimmerman y Eitan, son criados para defender el Estado de Israel a toda costa. Eitan se alista en el ejército israelí. Simone apoya a Israel en «el otro campo de batalla»: los campus universitarios de Estados Unidos. Cuando ven con sus propios ojos los malos tratos que Israel inflige al pueblo palestino, quedan horrorizados y con el corazón roto."}], "cover_image_url": "https://eggplant.place/m/item/fedi/2024/06/20/db3c036d-9bc9-4c6e-a86e-53b514d27fe0.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["colonialismo", "palestina", "religião", "resistência", "segregação"], "brief": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself.", "id": "https://eggplant.place/movie/63UJNC6a5SKxndWI5rn0Op", "uuid": "63UJNC6a5SKxndWI5rn0Op", "url": "/movie/63UJNC6a5SKxndWI5rn0Op", "api_url": "/api/movie/63UJNC6a5SKxndWI5rn0Op", "category": "movie", "parent_uuid": null, "display_title": "Israelism", "external_resources": [{"url": "https://www.imdb.com/title/tt9636732/"}, {"url": "https://neodb.social/movie/1OEfUiWXXQofI2HfBjy6Fl"}, {"url": "https://www.themoviedb.org/movie/1081049"}, {"url": "https://movie.douban.com/subject/36657506/"}]}, {"type": "Movie", "title": "Civil War", "description": "A journey across a dystopian future America, following a team of military-embedded journalists as they race against time to reach DC before rebel factions descend upon the White House.", "localized_title": [{"lang": "en", "text": "Civil War"}, {"lang": "fr", "text": "Civil War"}, {"lang": "de", "text": "Civil War"}, {"lang": "nn", "text": "Civil War"}, {"lang": "nb", "text": "Civil War"}, {"lang": "no", "text": "Civil War"}, {"lang": "sv", "text": "Civil War"}, {"lang": "da", "text": "Civil War"}, {"lang": "pt", "text": "Guerra Civil"}, {"lang": "zh-hk", "text": "美帝崩裂(港)"}, {"lang": "zh-cn", "text": "美国内战"}, {"lang": "zh-tw", "text": "帝国浩劫：美国内战(台)"}], "localized_description": [{"lang": "en", "text": "A journey across a dystopian future America, following a team of military-embedded journalists as they race against time to reach DC before rebel factions descend upon the White House."}, {"lang": "fr", "text": "Dans un futur proche où les États-Unis sont au bord de l'effondrement et où des journalistes embarqués courent pour raconter la plus grande histoire de leur vie : La fin de l'Amérique telle que nous la connaissons. Une course effrénée à travers une Amérique fracturée qui, dans un futur proche, est plus que jamais sur le fil du rasoir."}, {"lang": "de", "text": "Die USA sind mittlerweile ein Land das tief gespalten ist und es tobt ein blutiger Bürgerkrieg. Demokratie und Verfassung sind längst vergangene Träume, während in Washington der Präsident seine dritte Amtszeit im Weißen Haus angetreten hat. Als oberster Befehlshaber der Streitkräfte, führt er Krieg gegen Texas und Kalifornien und überzieht aufständische US-Amerikaner mit brutalen Luftangriffen. Trotz aller militärischer Bemühungen des Präsidenten sind die beiden Staaten nicht kleinzukriegen – ganz im Gegenteil. Je näher der Unabhängigkeitstag rückt, desto näher rücken die kalifornischen und texanischen Truppen an Washington heran. Damit dabei nicht auch noch die Wahrheit im Krieg fällt, machen ein paar Journalisten weiterhin gewissenhaft ihren Job und erstatten unter größter Lebensgefahr Bericht aus den Krisenherden. Als klar wird, dass auch die Hauptstadt innerhalb der nächsten Tage fallen könnte, bricht das Team auf, um ein finales Interview mit dem Präsidenten zu führen."}, {"lang": "sv", "text": "Journalisten Lee försöker tillsammans med några kollegor att ta sig genom ett sargat USA under ett snabbt eskalerande inbördeskrig som har hela nationen i sitt grepp."}, {"lang": "en", "text": "In the near future, a group of war journalists attempt to survive while reporting the truth as the United States stands on the brink of civil war."}, {"lang": "da", "text": "I den nærmeste fremtid forsøger en gruppe krigsjournalister at overleve, mens de rapporterer sandheden, da USA står på randen af ​​borgerkrig"}, {"lang": "pt", "text": "Em um futuro não tão distante, quando uma guerra civil se instaura nos Estados Unidos, uma equipe pioneira de jornalistas de guerra viaja pelo país para registrar a dimensão e a situação de um cenário violento que tomou as ruas em uma rápida escalada, envolvendo toda a nação. No entanto, o trabalho de registro se transforma em uma guerra de sobrevivência quando eles também se tornam o alvo."}, {"lang": "zh-cn", "text": "影片讲述美国在不久的将来，爆发了影响全国的内战。在资深战地摄影师李·史密斯（克斯汀·邓斯特 Kirsten Dunst 饰）的带领下，记者们组成了一支强大的专业团队，穿越战线并设法生存下来。他们驱车前往华盛顿特区，希望在总统向名为 \"WF\"的军事力量投降之前采访总统。"}, {"lang": "zh-cn", "text": "在不久的将来，美国爆发了影响了全国的内战，一队记者穿越战线并设法生存下来。"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/13/d02a39b6-ccd9-4c82-81b3-f6b90665866d.jpg", "rating": 6.5, "rating_count": 42, "rating_distribution": [0, 9, 40, 40, 9], "tags": ["filmes", "united states"], "brief": "A journey across a dystopian future America, following a team of military-embedded journalists as they race against time to reach DC before rebel factions descend upon the White House.", "id": "https://eggplant.place/movie/6FY94ZBDLT7MJOHmSpIFJ2", "uuid": "6FY94ZBDLT7MJOHmSpIFJ2", "url": "/movie/6FY94ZBDLT7MJOHmSpIFJ2", "api_url": "/api/movie/6FY94ZBDLT7MJOHmSpIFJ2", "category": "movie", "parent_uuid": null, "display_title": "Civil War", "external_resources": [{"url": "https://neodb.social/movie/6sgkeFWVtOx7KMCCI2duUu"}, {"url": "https://minreol.dk/movie/1XUldhNBb2pP9oJ7mVPUlr"}, {"url": "https://neo.sukker.top/movie/4TEaXSi7Ixrn489Dbnt3gP"}, {"url": "https://www.imdb.com/title/tt17279496/"}, {"url": "https://movie.douban.com/subject/35750081/"}, {"url": "https://www.themoviedb.org/movie/929590"}]}, {"type": "Movie", "title": "The Secret Garden", "description": "A young British girl born and reared in India loses her neglectful parents in an earthquake. She is returned to England to live at her uncle's castle. Her uncle is very distant due to the loss of his wife ten years before. Neglected once again, she begins exploring the estate and discovers a garden that has been locked and forgotten. Aided by one of the servants' boys, she begins restoring the garden, and eventually discovers some other secrets of the manor.", "localized_title": [{"lang": "it", "text": "Il giardino segreto"}, {"lang": "da", "text": "Den Hemmelige Have"}, {"lang": "pt", "text": "O Jardim Secreto"}, {"lang": "de", "text": "Der geheime Garten"}, {"lang": "fr", "text": "Le Jardin secret"}, {"lang": "es", "text": "El jardín secreto"}, {"lang": "en", "text": "The Secret Garden"}, {"lang": "da", "text": "Den hemmelige have"}], "localized_description": [{"lang": "it", "text": "Figlia di inglesi residenti in India, Mary viene ospitata, dopo la morte dei genitori, nel maniero di uno zio. Questi, vedovo, ha un figlio infermo che vive recluso nella propria stanza. Mary scopre un giardino segreto e, con l'aiuto di un contadinello, riesce a coinvolgere nelle sue scorribande in questo giardino il cuginetto, che così guarisce dalla sua malattia. Anche lo zio riacquista la serenità."}, {"lang": "da", "text": "I denne ganske særlige have blomstrer venskab, sygdom forsvinder, og sorger fordufter. Her opdager den ulykkelige, forældreløse pige Mary, hendes forkælede og svagelige fætter, Colin og den søde landsbydreng Dickon, at gensidig omsorg kan ændre alt.  Frances Hodgson Burnetts klassiske fortælling får nyt liv i denne fortryllende filmversion, der er nænsomt bearbejdet af Caroline Thompson og instrueret af Agnieszka Holland. I de øvrige hovedroller ses Maggie Smith og John Lynch.  Som Mary siger: \"Hvis man kigger den rigtige vej, kan man se, at verden er én stor have.\" Oplev en verden af magi i denne dejlige film."}, {"lang": "pt", "text": "No início do século XX, Mary Lennox vivia com os seus pais na Índia, mas estes não lhe davam muita atenção. Porém uma manada de elefantes mata-os e, seis meses depois, Mary desembarca em Liverpool, na Inglaterra, para viver com Lorde Archibald Craven, o seu tio, na mansão Misselthwaite, uma construção feita de pedra, madeira e metal na qual existem segredos e antigas feridas. Mary estava assustada naquele solar com várias dezenas de quartos e era incrivelmente mimada, pois desagradava-lhe a ideia de vestir as suas roupas, já que na Índia isto era tarefa das suas aias. A mansão é administrada pela Sra. Medlock, uma rigorosa e fria governanta."}, {"lang": "de", "text": "Die kleine Mary wächst in Indien wie eine Prinzessin auf. Doch als ihre Eltern bei einem Erdbeben ums Leben kommen, muss sie zurück ins kalte England, das ihr längst fremd geworden ist. Nur widerwillig nimmt ihr Onkel Lord Craven sie auf seinem Herrensitz auf. Hier fühlt sich das Mädchen, das die Ablehnung des Onkels deutlich spürt, sehr einsam. Zudem scheint das alte, abgelegene Haus viele dunkle Geheimnisse zu bergen. Jede Nacht hört Mary das herzzerreißende Schluchzen eines anderen Kindes, hinter dem verblichenen Wandteppich ist eine unheimliche Treppe verborgen, und den geheimen verwilderten Garten darf niemand betreten. Erst als sie sich mit Colin, Cravens invalidem Sohn, und Dickon, der mit Tieren reden kann, anfreundet und sie zusammen den Garten wieder herrichten und zum Blühen bringen, ändert sich Marys tristes Dasein. Gemeinsam schaffen die drei so unterschiedlichen Kinder ein richtiges kleines Wunder."}, {"lang": "fr", "text": "Une jeune orpheline recueillie par son oncle dans un lugubre manoir du Yorkshire va découvrir en explorant la propriété un jardin laissé à l'abandon. Elle décide d'en faire son domaine et, aidée d'un jeune domestique, elle va redonner vie non seulement au jardin mais également aux habitants de la triste demeure."}, {"lang": "es", "text": "Tras la muerte de sus padres, Mary, una niña británica nacida en la India, es enviada a Inglaterra a vivir con un tío suyo. Se trata de un personaje huraño y distante que vive en una gran mansión gótica, gobernada por una estricta ama de llaves, la señora Medlock. Mary descubre un gran jardín, cerrado y abandonado durante años, que se convertirá en un mágico refugio para ella y sus dos nuevos amigos: Colin, un inválido caprichoso, y Dickon, ingenuo y lleno de bondad. Mientras disfrutan del jardín, se establece entre ellos una sólida y especial relación que cambiará su destino para siempre."}, {"lang": "en", "text": "A young British girl born and reared in India loses her neglectful parents in an earthquake. She is returned to England to live at her uncle's castle. Her uncle is very distant due to the loss of his wife ten years before. Neglected once again, she begins exploring the estate and discovers a garden that has been locked and forgotten. Aided by one of the servants' boys, she begins restoring the garden, and eventually discovers some other secrets of the manor."}, {"lang": "en", "text": "1993 film by Agnieszka Holland"}, {"lang": "es", "text": "película de 1993 dirigida por Agnieszka Holland"}, {"lang": "fr", "text": "film sorti en 1993"}, {"lang": "de", "text": "Film von Agnieszka Holland (1993)"}, {"lang": "pt", "text": "filme de 1993 dirigido por Agnieszka Holland"}, {"lang": "it", "text": "film del 1993 diretto da Agnieszka Holland"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/11/395ef13d-6517-4980-abb5-103626354eed.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A young British girl born and reared in India loses her neglectful parents in an earthquake. She is returned to England to live at her uncle's castle. Her uncle is very distant due to the loss of his wife ten years before. Neglected once again, she begins exploring the estate and discovers a garden that has been locked and forgotten. Aided by one of the servants' boys, she begins restoring the garden, and eventually discovers some other secrets of the manor.", "id": "https://eggplant.place/movie/48IFkYWDtu9XqpRM7t9w81", "uuid": "48IFkYWDtu9XqpRM7t9w81", "url": "/movie/48IFkYWDtu9XqpRM7t9w81", "api_url": "/api/movie/48IFkYWDtu9XqpRM7t9w81", "category": "movie", "parent_uuid": null, "display_title": "The Secret Garden", "external_resources": [{"url": "https://www.themoviedb.org/movie/11236"}, {"url": "https://neodb.social/movie/0X38XGC9rHnkY0bxaOPjvj"}, {"url": "https://movie.douban.com/subject/1302133/"}, {"url": "https://www.imdb.com/title/tt0108071/"}, {"url": "https://www.wikidata.org/wiki/Q525421"}]}, {"type": "Movie", "title": "A Zed & Two Noughts", "description": "Twin zoologists lose their wives in a car accident and become obsessed with decomposing animals.", "localized_title": [{"lang": "it", "text": "Lo Zoo di Venere"}, {"lang": "pt", "text": "Um Z e Dois Zeros"}, {"lang": "de", "text": "Ein Z und zwei Nullen"}, {"lang": "fr", "text": "Zoo"}, {"lang": "es", "text": "Zoo"}, {"lang": "en", "text": "A Zed & Two Noughts"}], "localized_description": [{"lang": "it", "text": "Sotto il titolo originale (“una zeta e due zeri”, crittogramma dai molti significati) c'è una storia con Alba che perde una gamba e un figlio in uno scontro in auto con un cigno, incidente in cui muoiono le mogli di due gemelli (già siamesi) etologi, Oswald e Osmund Deuce (i due O, zeri, del titolo inglese) che lavorano nello zoo di Rotterdam. I due diventano prima amanti di Alba, poi “padre” dei suoi nascituri e, infine, suicidi dopo che la donna, amputata anche all'altra gamba, trova l'anima gemella nel signor Arcobaleno, monco in carrozzella. Cerebrale sino all'esasperazione e perverso, è basato sul rapporto uomo-animale, sul corpo dei personaggi (sempre a figura intera senza piani ravvicinati) e sulla pittura (Vermeer soprattutto e i fiamminghi del '400 come Robert Campin e Jan Van Eyck). Fotografia: Sacha Vierny. Da vedere nell'edizione originale: la traduzione fa svaporare i frequenti giochi linguistici."}, {"lang": "de", "text": "Nachdem ihre Frauen durch einen bizarren Autounfall getötet wurden, machen sich die Zwillingsbrüder Oliver und Oswald daran, die Evolutionsgeschichte auf die Ursachen von Verfall und Tod zu untersuchen. Dabei analysieren die beiden Zoologen sämtliche Lebewesen von Bakterien bis hin zu Säugetieren. Schließlich wollen sie die im Zeitraffer festgehaltenen Verfallsexperimente mit ihren eigenen Leichen komplettieren."}, {"lang": "fr", "text": "À l'entrée d'un zoo, un cygne s'écrase contre une voiture, provoquant un accident. La conductrice, Alba Bewick, est sauve, malgré l'amputation d'une jambe. Dans l'autre véhicule impliqué, les épouses d'Oswald et d'Olivier, tous deux employés par le zoo, sont tuées sur le coup. Les jumeaux, siamois de naissance et veufs de circonstances, mus par une insoutenable douleur, se penchent alors sur les origines des espèces et photographient inlassablement des animaux et des fruits en décomposition. Les deux frères rencontrent alors Alba, seule survivante de l'accident, et en tombent immédiatement amoureux…"}, {"lang": "es", "text": "Dos mujeres mueren en un accidente de tráfico y la conductora que iba con ellas pierde una pierna. Los maridos de las víctimas, dos zoólogos gemelos se sienten fascinados por el proceso de descomposición de los cuerpos. Después inician un idilio con la conductora amputada y comienzan a liberar animales del zoológico en el que trabajan."}, {"lang": "en", "text": "Twin zoologists lose their wives in a car accident and become obsessed with decomposing animals."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/10/24ce70d3-92dc-4560-88bc-1961586a8105.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1980s", "francesbarber", "geoffreypalmer", "jossackland", "petergreenaway", "uk"], "brief": "Twin zoologists lose their wives in a car accident and become obsessed with decomposing animals.", "id": "https://eggplant.place/movie/0vnhKTdh89wU6s9WnS4bhZ", "uuid": "0vnhKTdh89wU6s9WnS4bhZ", "url": "/movie/0vnhKTdh89wU6s9WnS4bhZ", "api_url": "/api/movie/0vnhKTdh89wU6s9WnS4bhZ", "category": "movie", "parent_uuid": null, "display_title": "A Zed & Two Noughts", "external_resources": [{"url": "https://neodb.social/movie/3zC05Njo4PDwGg8vdSfhLk"}, {"url": "https://www.imdb.com/title/tt0090366/"}, {"url": "https://www.themoviedb.org/movie/33078"}, {"url": "https://movie.douban.com/subject/1293733/"}, {"url": "https://www.wikidata.org/wiki/Q602236"}]}, {"type": "Movie", "title": "Night and Fog in Japan", "description": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan.", "localized_title": [{"lang": "it", "text": "Notte e nebbia in Giappone"}, {"lang": "de", "text": "Nacht und Nebel über Japan"}, {"lang": "fr", "text": "Nuit et brouillard au Japon"}, {"lang": "es", "text": "Noche y niebla en Japón"}, {"lang": "en", "text": "Night and Fog in Japan"}, {"lang": "ja", "text": "日本の夜と霧"}], "localized_description": [{"lang": "de", "text": "Eine Hochzeitsgesellschaft trifft sich, um die Vermählung des Journalisten Nozawa, seit seiner Studienzeit ein eifriger KPJ-Parteigänger, mit Reiko, die der jungen Generation der Neuen Linken angehört, zu begehen. Ein Professor preist die Ehe als Aussöhnung zwischen zerstrittenen Fraktionen. In diese Harmonie bricht der nicht eingeladene, polizeilich gesuchte Ota, ein Angehöriger der jungen Generation. Er wirft den Angehörigen der älteren Generation vor, satt und selbstgefällig geworden zu sein, und konfrontiert sie mit ihrer Vergangenheit."}, {"lang": "fr", "text": "Automne 1960. On célèbre le mariage de deux jeunes étudiants appartenant chacun à un mouvement politique différent. Pour le professeur Udagawa, qui fait le discours d'ouverture de la rentrée, c'est le symbole de la réconciliation de deux générations. Les invités étudiants et militants commentent ce point de vue, les générations et les avis se confrontent avec une hargne grandissante."}, {"lang": "es", "text": "Se celebra la boda entre Reiko y Haruaki, miembros de dos generaciones de movimientos estudiantiles revolucionarios. Irrumpen en la celebración Ota, compañero de lucha de Reiko y buscado por la policía, y Akumi, un militante considerado desaparecido hace tiempo. Afloran discusiones políticas y tensiones. Rodada con un estilo teatral, combinando flashbacks, fueras de campo, fundidos en negro y largos planos secuencia."}, {"lang": "en", "text": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/21/e366aaa2-9c46-4781-8fe7-b0bc1be64a3b.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1960s", "drama", "japan"], "brief": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan.", "id": "https://eggplant.place/movie/79k9bxCP7YgKi05eKX7znW", "uuid": "79k9bxCP7YgKi05eKX7znW", "url": "/movie/79k9bxCP7YgKi05eKX7znW", "api_url": "/api/movie/79k9bxCP7YgKi05eKX7znW", "category": "movie", "parent_uuid": null, "display_title": "Night and Fog in Japan", "external_resources": [{"url": "https://neodb.social/movie/6YM1kyNQHbUdXPd16MBjsO"}, {"url": "https://www.themoviedb.org/movie/109276"}, {"url": "https://movie.douban.com/subject/1306659/"}, {"url": "https://www.wikidata.org/wiki/Q1962638"}, {"url": "https://www.imdb.com/title/tt0054122/"}]}, {"type": "Movie", "title": "Pan's Labyrinth", "description": "Living with her tyrannical stepfather in a new home with her pregnant mother, 10-year-old Ofelia feels alone until she explores a decaying labyrinth guarded by a mysterious faun who claims to know her destiny. If she wishes to return to her real father, Ofelia must complete three terrifying tasks.", "localized_title": [{"lang": "it", "text": "Il labirinto del fauno"}, {"lang": "da", "text": "Pans Labyrint"}, {"lang": "pt", "text": "O Labirinto do Fauno"}, {"lang": "de", "text": "Pans Labyrinth"}, {"lang": "fr", "text": "Le Labyrinthe de Pan"}, {"lang": "es", "text": "El laberinto del fauno"}, {"lang": "en", "text": "Pan's Labyrinth"}], "localized_description": [{"lang": "it", "text": "Spagna 1944. Durante l'avanzata di Franco la giovane vedova Carmen raggiunge il nuovo compagno Vidal, capitano dell'esercito, con la figlia dodicenne Ofelia. La bambina, che non ama il nuovo patrigno, per sfuggire alla difficile situazione si rifugia in un mondo di fiabe che si materializza con la presenza di un fauno inviato a rivelarle la sua vera identità, quella di principessa di un regno sotterraneo."}, {"lang": "da", "text": "Den 12-årige Ofelia rejser med sin gravide mor til skovene i det nordlige Spanien for at bo hos morens nye mand Vidal, en sadistisk kaptajn i Francos hær. Da Ofelia udforsker en stor stenlabyrint, viser den sig at være hjem for skovguden Pan. Pan overbeviser hende om, at hun er prinsesse i et hemmeligt undergrundsrige. Hvis Olfelia ønsker at vende tilbage til sit kongerige, så må hun udføre tre livsfarlige opgaver."}, {"lang": "pt", "text": "Ofélia, uma sonhadora com 10 anos, muda-se para Navarra com a sua mãe, grávida e frágil para conhecer pessoalmente o seu novo padrasto, Capitão Vidal, um oficial fascista com ordens para eliminar os rebeldes do território remoto. Capitão Vidal instala-se numa velha fábrica. Arrogante e intimidador, não faz qualquer esforço para se aproximar da enteada. Sozinha, a criança, em busca de companhia, recorre a Mercedes, uma jovem cozinheira que trabalha para as tropas de Vidal. Ofélia, fascinada por contos de fadas, descobre um grandioso labirinto a desmoronar-se atrás da fábrica. No centro do labirinto ela conhece Pan, um velho brincalhão que diz saber a verdadeira identidade e o destino secreto de Ofélia. Ela é uma princesa, a filha desaparecida do Rei das Fadas. Pan oferece-lhe a oportunidade de voltar ao subterrâneo e governar o reino mágico do pai. Mas primeiro, ela deve executar três tarefas antes da lua cheia."}, {"lang": "de", "text": "Spanien, 1944: Nachdem der Bürgerkrieg schon seit fünf Jahren vorbei ist, kämpfen in den Bergen Nordspaniens immer noch republikanische Partisanen gegen das faschistische Franco-Regime. Die elfjährige Ofelia zieht mit ihrer schwangeren Mutter Carmen in die umkämpfte Region, da ihr Stiefvater Hauptmann Vidal seine neue Frau bei sich haben will, wenn sie das Kind bekommt. Der sadistische Hauptmann ist von der Regierung mit der Zerschlagung des Widerstandes beauftragt worden und geht mit grausamen Methoden gegen die Rebellen und vermeintliche Sympathisanten vor. Ofelia flüchtet sich währenddessen in die Fantasiewelt ihrer Bücher, die von Elfen und andere Kreaturen bevölkert ist. Eines Tages erscheint ihr in einem Labyrinth in der Nähe des Landsitzes ein Pan, der ihr offenbart, dass sie in Wirklichkeit eine Königstochter aus einem unterirdischen Königreich sei. Er erlegt Ofelia drei Mutproben auf, die sie bestehen muss, um in das Reich ihres Vaters zurückkehren zu können…"}, {"lang": "fr", "text": "Espagne 1944. Ofelia s’installe avec sa mère dans une garnison dirigée par Vidal, son beau‐père, capitaine autoritaire de l’armée franquiste. À proximité de la grande maison familiale, la jeune fille découvre un étrange labyrinthe gardé par une créature nommée Pan. Le monstre lui révèle qu’elle n’est autre que la princesse d’un royaume enchanté. Afin de découvrir la vérité, Ofelia devra se soumettre à trois épreuves que rien ne l’a préparée à affronter…"}, {"lang": "es", "text": "En la España falangista de 1944, una joven aficionada a los libros e hijastra de un sádico oficial del ejército huye a un misterioso pero cautivador mundo de fantasía."}, {"lang": "en", "text": "Living with her tyrannical stepfather in a new home with her pregnant mother, 10-year-old Ofelia feels alone until she explores a decaying labyrinth guarded by a mysterious faun who claims to know her destiny. If she wishes to return to her real father, Ofelia must complete three terrifying tasks."}, {"lang": "pt-br", "text": "Espanha, 1944. Ofelia se muda com sua mãe para uma guarnição dirigida por seu padrasto, Vidal, um capitão autoritário do exército de Franco. Perto da casa da família, a jovem descobre um estranho labirinto guardado por uma criatura, um fauno chamado Pan. O monstro revela que ela é nada menos que a princesa de um reino encantado. Para descobrir a verdade, Ofelia precisa enfrentar três provas para as quais não está preparada."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/24/dfa10866-f70a-421d-bd9b-10818ecab0d7.jpg", "rating": 8.2, "rating_count": 15, "rating_distribution": [0, 0, 0, 73, 26], "tags": ["2006", "奇幻", "战争", "西班牙", "魔幻"], "brief": "Living with her tyrannical stepfather in a new home with her pregnant mother, 10-year-old Ofelia feels alone until she explores a decaying labyrinth guarded by a mysterious faun who claims to know her destiny. If she wishes to return to her real father, Ofelia must complete three terrifying tasks.", "id": "https://eggplant.place/movie/3v98eVPgOem5rlm2S13MWP", "uuid": "3v98eVPgOem5rlm2S13MWP", "url": "/movie/3v98eVPgOem5rlm2S13MWP", "api_url": "/api/movie/3v98eVPgOem5rlm2S13MWP", "category": "movie", "parent_uuid": null, "display_title": "Pan's Labyrinth", "external_resources": [{"url": "https://www.imdb.com/title/tt0457430/"}, {"url": "https://www.themoviedb.org/movie/1417"}, {"url": "https://neodb.social/movie/0LrYILbzAQ6P6vTkdSVAsB"}, {"url": "https://movie.douban.com/subject/1767042/"}]}, {"type": "Movie", "title": "Gattaca", "description": "Vincent is an all-too-human man who dares to defy a system obsessed with genetic perfection. He is an \"In-Valid\" who assumes the identity of a member of the genetic elite to pursue his goal of traveling into space with the Gattaca Aerospace Corporation.", "localized_title": [{"lang": "it", "text": "Gattaca - La porta dell'universo"}, {"lang": "fr", "text": "Bienvenue à Gattaca"}, {"lang": "en", "text": "Gattaca"}], "localized_description": [{"lang": "it", "text": "Nel prossimo futuro l'ingegneria genetica prenderà il sopravvento, distinguendo gli esseri umani in \"validi\", concepiti in provetta col DNA modificato, e \"non validi\", concepiti tradizionalmente. Così, Vincent Freeman, un non valido è costretto a falsificare la sua identità anagrafica per poter diventare un cosmonauta."}, {"lang": "fr", "text": "Vincent Freeman est l'un des derniers êtres \"naturels\" nés dans un monde conçu génétiquement: il ne possède donc pas l'ADN prérequis pour lui garantir le succès. Prêt à tout pour accomplir son rêve d'explorer l'espace, il emprunte l'identité d'un athlète biologiquement supérieur. Évitant d'être démasqué en utilisant les marqueurs génétiques de ce dernier, Vincent devient rapidement l'étoile montante de GATTACA, attirant l'attention d'une collègue mystérieuse. Mais quand un directeur de vol est sauvagement assassiné, un indice laissé sur la scène du crime menace de contrecarrer les plans de Vincent."}, {"lang": "en", "text": "Vincent is an all-too-human man who dares to defy a system obsessed with genetic perfection. He is an \"In-Valid\" who assumes the identity of a member of the genetic elite to pursue his goal of traveling into space with the Gattaca Aerospace Corporation."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/29/05ad9968-1c45-459d-92eb-90c1372904d3.jpg", "rating": 8.1, "rating_count": 16, "rating_distribution": [0, 0, 18, 50, 31], "tags": ["国外电影"], "brief": "Vincent is an all-too-human man who dares to defy a system obsessed with genetic perfection. He is an \"In-Valid\" who assumes the identity of a member of the genetic elite to pursue his goal of traveling into space with the Gattaca Aerospace Corporation.", "id": "https://eggplant.place/movie/0PGDUwEZYdbbmTHxNtrG0P", "uuid": "0PGDUwEZYdbbmTHxNtrG0P", "url": "/movie/0PGDUwEZYdbbmTHxNtrG0P", "api_url": "/api/movie/0PGDUwEZYdbbmTHxNtrG0P", "category": "movie", "parent_uuid": null, "display_title": "Gattaca", "external_resources": [{"url": "https://www.themoviedb.org/movie/782"}, {"url": "https://www.imdb.com/title/tt0119177/"}, {"url": "https://movie.douban.com/subject/1300117/"}, {"url": "https://neodb.social/movie/2DDjbRo2zqUaliz7jB6myB"}, {"url": "https://www.wikidata.org/wiki/Q491800"}]}, {"type": "Movie", "title": "Forrest Gump", "description": "A man with a low IQ has accomplished great things in his life and been present during significant historic events—in each case, far exceeding what anyone imagined he could do. But despite all he has achieved, his one true love eludes him.", "localized_title": [{"lang": "fr", "text": "Forrest Gump"}, {"lang": "de", "text": "Forrest Gump"}, {"lang": "nn", "text": "Forrest Gump"}, {"lang": "nb", "text": "Forrest Gump"}, {"lang": "no", "text": "Forrest Gump"}, {"lang": "sv", "text": "Forrest Gump"}, {"lang": "en", "text": "Forrest Gump"}, {"lang": "da", "text": "Forrest Gump"}, {"lang": "pt", "text": "Forrest Gump: O Contador de Histórias"}, {"lang": "es", "text": "Forrest Gump"}, {"lang": "pt", "text": "Forrest Gump"}, {"lang": "it", "text": "Forrest Gump"}], "localized_description": [{"lang": "fr", "text": "Durant trois décennies particulièrement agitées, Forrest Gump vit une série d'aventures le propulsant de l'état de handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Forrest est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Son cœur dépasse les limites de son QI…"}, {"lang": "de", "text": "Von seiner Mutter rückhaltlos unterstützt, macht sich der geistig ein wenig zurückgebliebene Forrest Gump in die Welt auf. Er bringt Elvis seinen Tanzstil bei, findet in der jungen Jenny eine echte Freundin, wird aufgrund seines Laufvermögens ein Football-Star, steht im Vietnamkrieg seinen Mann, rettet seinen Vorgesetzten Dan Taylor vor dem sicheren Tod und wird schließlich im Shrimps-Business zum Millionär. Doch all die Zeit kann er seine große Liebe Jenny nicht vergessen."}, {"lang": "no", "text": "En mann med lav IQ har oppnådd store ting i sitt liv og vært tilstede under viktige historiske hendelser - i hvert tilfelle langt mer enn hva noen trodde han kunne gjøre. Likevel, til tross for alle de tingene han har oppnådd, unngår den ene sanne kjærligheten ham. \"Forrest Gump\" er historien om en mann som reiste seg over sine utfordringer, og som viste at besluttsomhet, mot og kjærlighet er viktigere enn evnen."}, {"lang": "sv", "text": "Forrest Gumps liv skildras under tre våldsamma decennier. Från att ha ansetts vara efterbliven blir han toppidrottsman, krigshjälte i Vietnam och framgångsrik affärsman. Det enda Forrest egentligen vill är dock att hans livs kärlek Jenny ska ha det bra. Forrest förkroppsligar en tidsålder, en lössläppt oskuld i ett USA på väg att förlora sin oskuld. Hans hjärta vet vad hans begränsade IQ inte kan förstå."}, {"lang": "en", "text": "A man with a low IQ has accomplished great things in his life and been present during significant historic events—in each case, far exceeding what anyone imagined he could do. But despite all he has achieved, his one true love eludes him."}, {"lang": "da", "text": "Forrest Gump er en mindre begavet, men hjertensgod fyr fra sydstaterne, som ganske uforvarende kommer i berøring med en lang række af de vigtigste personligheder og de mest skelsættende begivenheder i USA i midten af det 20. århundrede. Men gennem hele livet jagter han tilsyneladende forgæves den store kærlighed, barndomsveninden Jenny. Livet er som en æske med fyldte chokolader - man ved aldrig præcis, hvad man får."}, {"lang": "pt", "text": "Os governos dos presidentes Kennedy e Johnson, os eventos do Vietnã e Watergate e outras histórias são mostradas através da perspectiva de um homem do Alabama com baixo quociente intelectual."}, {"lang": "it", "text": "Le presidenze di Kennedy e Johnson, il Vietnam, Watergate e altre storie si sviluppano con la prospettiva di un uomo dell'Alabama con un QI di 75."}, {"lang": "es", "text": "Las presidencias de Kennedy y Johnson, los acontecimientos de Vietnam, el Watergate y otros eventos históricos se desarrollan a través de la perspectiva de un hombre de Alabama con un coeficiente intelectual de 75."}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "en", "text": "1994 film directed by Robert Zemeckis"}, {"lang": "es", "text": "película de 1994 dirigida por Robert Zemeckis"}, {"lang": "fr", "text": "film de Robert Zemeckis, sorti en 1994"}, {"lang": "de", "text": "Film von Robert Zemeckis (1994)"}, {"lang": "pt", "text": "filme norte-americano de 1994 realizado por Robert Zemeckis"}, {"lang": "it", "text": "film del 1994 diretto da Robert Zemeckis"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/15/04825736-bf35-47b4-9132-2d6ef7eaf636.jpg", "rating": 7.8, "rating_count": 34, "rating_distribution": [2, 2, 17, 35, 41], "tags": ["tomhanks", "人生", "剧情", "励志", "国外电影", "经典", "美国电影", "阿甘正传"], "brief": "A man with a low IQ has accomplished great things in his life and been present during significant historic events—in each case, far exceeding what anyone imagined he could do. But despite all he has achieved, his one true love eludes him.", "id": "https://eggplant.place/movie/1lRfjGOFl4ZT06so2c6tPL", "uuid": "1lRfjGOFl4ZT06so2c6tPL", "url": "/movie/1lRfjGOFl4ZT06so2c6tPL", "api_url": "/api/movie/1lRfjGOFl4ZT06so2c6tPL", "category": "movie", "parent_uuid": null, "display_title": "Forrest Gump", "external_resources": [{"url": "https://neodb.social/movie/7RwHsgClhqDwb3vCzBNACZ"}, {"url": "https://movie.douban.com/subject/1292720/"}, {"url": "https://www.imdb.com/title/tt0109830/"}, {"url": "https://www.themoviedb.org/movie/13"}, {"url": "https://minreol.dk/movie/1jVYExO0MuLq3Ja8xKrsMD"}, {"url": "https://www.wikidata.org/wiki/Q134773"}]}, {"type": "Movie", "title": "Roma", "description": "In 1970s Mexico City, two domestic workers help a mother of four while her husband is away for an extended period of time.", "localized_title": [{"lang": "es", "text": "Roma"}], "localized_description": [{"lang": "es", "text": "Cleo es la joven sirvienta de una familia que vive en la Colonia Roma, barrio de clase media-alta de Ciudad de México. En esta carta de amor a las mujeres que lo criaron, Cuarón se inspira en su propia infancia para pintar un retrato realista y emotivo de los conflictos domésticos y las jerarquías sociales durante la agitación política de la década de los 70."}, {"lang": "en", "text": "In 1970s Mexico City, two domestic workers help a mother of four while her husband is away for an extended period of time."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/08/14/15a71837-b90e-428b-8744-932d6a8aea08.jpg", "rating": 8.2, "rating_count": 8, "rating_distribution": [0, 0, 12, 50, 37], "tags": [], "brief": "In 1970s Mexico City, two domestic workers help a mother of four while her husband is away for an extended period of time.", "id": "https://eggplant.place/movie/5NjzvvNHG3T4Ox6qDSTwnl", "uuid": "5NjzvvNHG3T4Ox6qDSTwnl", "url": "/movie/5NjzvvNHG3T4Ox6qDSTwnl", "api_url": "/api/movie/5NjzvvNHG3T4Ox6qDSTwnl", "category": "movie", "parent_uuid": null, "display_title": "Roma", "external_resources": [{"url": "https://www.imdb.com/title/tt6155172/"}, {"url": "https://neodb.social/movie/3gnctBTSve3oFY9xueVslT"}, {"url": "https://www.themoviedb.org/movie/426426"}, {"url": "https://movie.douban.com/subject/1950330/"}]}, {"type": "Movie", "title": "Interstellar", "description": "The adventures of a group of explorers who make use of a newly discovered wormhole to surpass the limitations on human space travel and conquer the vast distances involved in an interstellar voyage.", "localized_title": [{"lang": "pt", "text": "Interstellar"}, {"lang": "it", "text": "Interstellar"}, {"lang": "da", "text": "Interstellar"}, {"lang": "de", "text": "Interstellar"}, {"lang": "fr", "text": "Interstellar"}, {"lang": "es", "text": "Interstellar"}, {"lang": "en", "text": "Interstellar"}, {"lang": "pt-br", "text": "Interestelar"}], "localized_description": [{"lang": "pt", "text": "Com o nosso tempo no planeta Terra a aproximar-se do fim, uma equipa de exploradores é enviada na missão mais importante da história da humanidade: viajar para além da nossa galáxia para descobrir se a humanidade tem futuro entre as estrelas."}, {"lang": "it", "text": "In seguito alla scoperta di un cunicolo spazio-temporale, un gruppo di esploratori si avventura in una eroica missione per tentare di superare i limiti della conquista spaziale e oltrepassare le distanze che fino a quel momento avevano reso impraticabili i viaggi interstellari. L'obiettivo è quello di trovare nuovi luoghi dove coltivare il granoturco, l'unica coltivazione rimasta dopo un drastico cambiamento climatico che ha colpito soprattutto l'agricoltura."}, {"lang": "da", "text": "I en nær fremtid er Jordens ressourcer udpinte, og menneskehedens dage er talte. Men så opdager videnskaben et ormehul, som muliggør rejser gennem tid og rum. Ingeniøren og enkemanden Cooper melder sig til at drage ud i det ukendte for at finde et frugtbart levested for menneskeracen i en anden galakse - også selv om det betyder, at han må forlade sine teenagebørn i et uvist antal år."}, {"lang": "de", "text": "Was Wissenschaftler, Politiker und Aktivisten seit Jahrzehnten prophezeien, ist eingetreten: Die Menschheit steht kurz davor, an einer globalen Nahrungsknappheit zugrunde zu gehen. Die einzige Hoffnung der Weltbevölkerung besteht in einem geheimen Projekt der US-Regierung, das von dem findigen Wissenschaftler Professor Brand geleitet wird. Der Plan sieht vor, eine Expedition in ein anderes Sternensystem zu starten, wo bewohnbare Planeten, Rohstoffe und vor allem Leben vermutet werden. Der Ingenieur und ehemalige NASA-Pilot Cooper und Brands Tochter Amelia führen die Besatzung an, die sich auf eine Reise ins Ungewisse begibt: Wurmlöcher sind so gut wie unerforscht und niemand kann mit Sicherheit sagen, was die Crew auf der anderen Seite erwartet. Ebenso ist unsicher, ob und wann Cooper und Brand wieder auf die Erde zurückkehren. Coopers Kinder, Tochter Murph und Sohn Tom, müssen mit Schwiegervater Donald zurückbleiben und auf seine Wiederkehr hoffen..."}, {"lang": "fr", "text": "Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité."}, {"lang": "es", "text": "Un grupo de exploradores hacen uso de un agujero de gusano recientemente descubierto para superar las limitaciones de los viajes espaciales tripulados y vencer las inmensas distancias que tiene un viaje interestelar."}, {"lang": "en", "text": "The adventures of a group of explorers who make use of a newly discovered wormhole to surpass the limitations on human space travel and conquer the vast distances involved in an interstellar voyage."}, {"lang": "pt-br", "text": "As reservas naturais da Terra estão chegando ao fim e um grupo de astronautas recebe a missão de verificar possíveis planetas para receberem a população mundial, possibilitando a continuação da espécie. Cooper é chamado para liderar o grupo e aceita a missão sabendo que pode nunca mais ver os filhos. Ao lado de Brand, Jenkins e Doyle, ele seguirá em busca de um novo lar."}, {"lang": "en", "text": "2014 film by Christopher Nolan"}, {"lang": "es", "text": "película de 2014 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2014"}, {"lang": "de", "text": "Film von Christopher Nolan (2014)"}, {"lang": "pt", "text": "filme de ficção científica de 2014 de Christopher Nolan"}, {"lang": "it", "text": "film del 2014 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/01/cd62764e-4baf-4b5d-8041-b40fd893d42c.jpg", "rating": 8.5, "rating_count": 51, "rating_distribution": [0, 3, 5, 35, 54], "tags": ["2010s", "2014", "2020", "冒险", "剧情", "国外电影", "悬疑", "电影", "科幻", "美国"], "brief": "The adventures of a group of explorers who make use of a newly discovered wormhole to surpass the limitations on human space travel and conquer the vast distances involved in an interstellar voyage.", "id": "https://eggplant.place/movie/1rblnQX0x9HDHWsBt7LSy5", "uuid": "1rblnQX0x9HDHWsBt7LSy5", "url": "/movie/1rblnQX0x9HDHWsBt7LSy5", "api_url": "/api/movie/1rblnQX0x9HDHWsBt7LSy5", "category": "movie", "parent_uuid": null, "display_title": "Interstellar", "external_resources": [{"url": "https://movie.douban.com/subject/1889243/"}, {"url": "https://www.imdb.com/title/tt0816692/"}, {"url": "https://neodb.social/movie/2vE4NFmmigU2ofsivNOdcG"}, {"url": "https://bgm.tv/subject/114365"}, {"url": "https://www.wikidata.org/wiki/Q13417189"}, {"url": "https://www.themoviedb.org/movie/157336"}]}, {"type": "Movie", "title": "The Sound of Music", "description": "In the years before the Second World War, a tomboyish postulant at an Austrian abbey is hired as a governess in the home of a widowed naval captain with seven children, and brings a new love of life and music into the home.", "localized_title": [{"lang": "it", "text": "Tutti insieme appassionatamente"}, {"lang": "da", "text": "The Sound of Music"}, {"lang": "pt", "text": "Música no Coração"}, {"lang": "de", "text": "Meine Lieder, meine Träume"}, {"lang": "fr", "text": "La Mélodie du bonheur"}, {"lang": "es", "text": "Sonrisas y lágrimas"}, {"lang": "en", "text": "The Sound of Music"}, {"lang": "pt-br", "text": "A Noviça Rebelde"}, {"lang": "es", "text": "Sonrisas y Lágrimas"}, {"lang": "de", "text": "Meine Lieder – meine Träume"}], "localized_description": [{"lang": "it", "text": "Maria, una giovane novizia piena di brio, lascia il convento per diventare la governante dei sette figli del Capitano Von Trapp, un vedovo le cui regole severe non lasciano spazio a musica e allegria."}, {"lang": "da", "text": "Maria er en noget uregerlig ung kvinde, der bliver guvernante for kaptajn von Trapp's syv moderløse børn. Børnene er blevet strengt opdraget af deres far, men langsomt vinder Maria dem for sig og lærer dem at synge. Selv den dybfrosne kaptajn lykkes det hende at tø op."}, {"lang": "pt", "text": "O musical de Rodgers e Hammerstein inspirou esta história de uma governanta que até então tinha vivido num convento e que conquistou o coração da família Von Trapp. A coragem da governanta levou a família através dos Alpes na sua fuga para a liberdade em 1938."}, {"lang": "de", "text": "Die lebensfrohe Maria versucht ein Leben als Nonne in einem Kloster zu führen. Die Oberschwester erkennt allerdings ihr wahres Wesen und schickt sie als Erzieherin zu dem verwitweten Kapitän Georg von Trapp, um für seine sieben Kinder zu sorgen. Nach anfänglichen Schwierigkeiten schließt sie in die Kinder in ihr Herz und auch die Kinder sind von ihrer positiven Lebensauffassung begeistert. Als sich auch noch zwischen Maria und Georg von Trapp langsam echte Gefühle entwickeln, wird dies für Maria zu einem Problem, da Georg mit einer Baronin verlobt ist. Hinzu kommt noch, dass Georg ein strenger Gegner der Nazis ist und Österreich kurz vor der Annektierung steht."}, {"lang": "fr", "text": "En Autriche, Maria est une jeune femme qui se prépare à devenir religieuse dans une abbaye bénédictine située à Salzbourg. Son couvent l'envoie en tant que gouvernante de sept enfants, dans la famille d'un veuf, le capitaine Georg Ritter von Trapp. Au début, les enfants se montrent hostiles et espiègles. Elle tient bon, tout en leur enseignant le chant. Bientôt, elle leur sert d'amie et de confidente."}, {"lang": "es", "text": "Austria, 1938. María es una alegre novicia que abandona la abadía de Salzburgo para convertirse en la institutriz de los siete hijos de un militar retirado, el capitán Von Trapp, viudo desde hace poco tiempo. La casa de los Von Trapp funciona como un cuartel, pero María consigue devolver la alegría a los niños y ganarse su respeto y cariño."}, {"lang": "en", "text": "In the years before the Second World War, a tomboyish postulant at an Austrian abbey is hired as a governess in the home of a widowed naval captain with seven children, and brings a new love of life and music into the home."}, {"lang": "en", "text": "1965 film by Robert Wise"}, {"lang": "es", "text": "película de 1965 dirigida por Robert Wise"}, {"lang": "fr", "text": "film de Robert Wise, sorti en 1965"}, {"lang": "de", "text": "Film von Robert Wise (1965)"}, {"lang": "pt", "text": "filme de 1965 realizado por Robert Wise"}, {"lang": "it", "text": "film del 1965 diretto da Robert Wise"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/16/c9a737ed-06e1-41e3-9e99-ff542e581fc4.jpg", "rating": 8.4, "rating_count": 17, "rating_distribution": [0, 0, 5, 47, 47], "tags": ["1960s", "1965", "musical film", "歌舞", "爱情", "电影", "美国", "音乐"], "brief": "In the years before the Second World War, a tomboyish postulant at an Austrian abbey is hired as a governess in the home of a widowed naval captain with seven children, and brings a new love of life and music into the home.", "id": "https://eggplant.place/movie/0xKTXel8e9ajNpZ3yZSsj4", "uuid": "0xKTXel8e9ajNpZ3yZSsj4", "url": "/movie/0xKTXel8e9ajNpZ3yZSsj4", "api_url": "/api/movie/0xKTXel8e9ajNpZ3yZSsj4", "category": "movie", "parent_uuid": null, "display_title": "The Sound of Music", "external_resources": [{"url": "https://www.imdb.com/title/tt0059742/"}, {"url": "https://neodb.social/movie/0jBEHRWb2FBuXmVx9e7IHt"}, {"url": "https://www.wikidata.org/wiki/Q60072"}, {"url": "https://www.themoviedb.org/movie/15121"}, {"url": "https://movie.douban.com/subject/1294408/"}]}, {"type": "Movie", "title": "The Shawshank Redemption", "description": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope.", "localized_title": [{"lang": "it", "text": "Le ali della libertà"}, {"lang": "da", "text": "En verden udenfor"}, {"lang": "pt", "text": "Os Condenados de Shawshank"}, {"lang": "de", "text": "Die Verurteilten"}, {"lang": "fr", "text": "Les Évadés"}, {"lang": "es", "text": "Cadena perpetua"}, {"lang": "en", "text": "The Shawshank Redemption"}], "localized_description": [{"lang": "it", "text": "Siamo nel 1946. Processato per l'omicidio della moglie e del suo amante, Andy, un bancario del New England, viene condannato a un doppio ergastolo e recluso nel penitenziario di Shawshank. All'inizio è vittima delle violenze dei reclusi, poi però diventa il consulente finanziario delle guardie. Scopre così che il direttore falsifica i libri contabili intestando i conti a un fittizio Randall Stevens. Fuggito di prigione attraverso un tunnel costruito negli anni, Andy assume l'identità di Randall Stevens, denuncia il direttore e va in Messico."}, {"lang": "da", "text": "Bankmanden Andy Dufresne idømmes livsvarigt fængsel for en forbrydelse, han ikke har begået. Han sendes til Shawshank-fængsel, hvor han nu må forsøge at opbygge en tålelig tilværelse blandt nogle af USA's værste forbrydere. De første år synes som et mareridt, men lidt efter lidt får Dufresne opbygget både status og vennekreds. Men selv som garvet indsat lægger Dufresne stadig planer om, hvordan han kan flygte og hævne sig på dem, der har gjort ham ondt."}, {"lang": "pt", "text": "Andy Dufresne é um banqueiro injustamente acusado da morte da sua mulher e do amante e condenado a prisão perpétua. É mandado para a prisão de Shawshank para cumprir a pena, onde conhece Ellis Boyd 'Red' Redding, o narrador da história. Apesar da presença de um director de prisão pouco escrupuloso e de todas as provações que Dufresne é obrigado a passar, consegue conquistar o respeito dos seus companheiros e a amizade de Red."}, {"lang": "de", "text": "Das Shawshank Gefängnis in den 30ern: der wegen Mordes an seiner Frau verurteilte Andy Dufresne kommt als Neuling lebenslänglich hinter Gittern. Zurückhaltend wie er ist, ist er ständig das Ziel sexueller Angriffe, doch als er als Banker durchblicken läßt, daß er finanziell für den Direktor und die Wärter eine Menge tun kann, ist für seine Sicherheit gesorgt. Langsam aber sicher freundet er sich mit dem Langzeitinsassen Red an, baut die Gefängnisbibliothek auf und rückt nie von seiner Überzeugung ab, unschuldig zu sein. Viele Jahre vergehen, bis etwas geschieht, was sogar Reds Leben für immer verändern wird..."}, {"lang": "fr", "text": "En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…"}, {"lang": "es", "text": "Acusado del asesinato de su mujer, Andrew Dufresne, tras ser condenado a cadena perpetua, es enviado a la prisión de Shawshank. Con el paso de los años conseguirá ganarse la confianza del director del centro y el respeto de sus compañeros presidiarios, especialmente de Red, el jefe de la mafia de los sobornos."}, {"lang": "en", "text": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/01/15/400e4ff0-0546-4fc1-9e60-7bc37bfcc9e5.jpg", "rating": 9.3, "rating_count": 38, "rating_distribution": [0, 0, 0, 21, 78], "tags": ["人性", "信念", "励志", "国外电影", "经典", "美国电影", "自由"], "brief": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope.", "id": "https://eggplant.place/movie/2chZtMWVGLJVgf9xg9sVYE", "uuid": "2chZtMWVGLJVgf9xg9sVYE", "url": "/movie/2chZtMWVGLJVgf9xg9sVYE", "api_url": "/api/movie/2chZtMWVGLJVgf9xg9sVYE", "category": "movie", "parent_uuid": null, "display_title": "The Shawshank Redemption", "external_resources": [{"url": "https://movie.douban.com/subject/1292052/"}, {"url": "https://www.imdb.com/title/tt0111161/"}, {"url": "https://neodb.social/movie/6SAqdyMEu3kGepBN0mHZAr"}, {"url": "https://www.themoviedb.org/movie/278"}]}, {"type": "Movie", "title": "The Hunger Games: The Ballad of Songbirds and Snakes", "description": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games.", "localized_title": [{"lang": "en", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "en", "text": "The Ballad of Songbirds and Snakes"}, {"lang": "es", "text": "Los juegos del hambre: Balada de pájaros cantores y serpientes"}, {"lang": "fr", "text": "Hunger Games : La Ballade du serpent et de l'oiseau chanteur"}, {"lang": "de", "text": "Die Tribute von Panem - The Ballad of Songbirds and Snakes"}, {"lang": "it", "text": "Hunger Games: La ballata dell'usignolo e del serpente"}, {"lang": "pt", "text": "Jogos Vorazes: A Cantiga dos Pássaros e das Serpentes"}, {"lang": "es", "text": "Los juegos del hambre: balada de pájaros cantores y serpientes"}, {"lang": "de", "text": "Die Tribute von Panem – The Ballad of Songbirds and Snakes"}, {"lang": "pt", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "da", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "it", "text": "Hunger Games - La ballata dell'usignolo e del serpente"}, {"lang": "zh-hk", "text": "飢餓遊戲前傳：鳴鳥與靈蛇之歌"}, {"lang": "zh-tw", "text": "飢餓遊戲：鳴鳥與游蛇之歌"}, {"lang": "zh-cn", "text": "饥饿游戏：鸣鸟与蛇之歌"}, {"lang": "en", "text": "The Hunger Games: The Ballad of Songbirds & Snakes"}], "localized_description": [{"lang": "es", "text": "Coriolanus Snow ejerce de mentor y desarrolla sentimientos hacia la tributo femenina del Distrito 12 durante los X Juegos del Hambre."}, {"lang": "fr", "text": "Coriolanus Snow est le mentor d'une jeune fille du District 12 et développe des sentiments pour elle pendant les 10e Hunger Games."}, {"lang": "en", "text": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games."}, {"lang": "de", "text": "Vorgeschichte um den jungen Coriolanus Snow, der als Mentor bei den 10. Hungerspielen zwischen dem weiblichen Tribut aus Bezirk 12 und seiner Stellung in der Gesellschaft hin- und hergerissen ist und im Zuge dessen die Spiele neu gestaltet"}, {"lang": "it", "text": "Coriolanus Snow sviluppa sentimenti per il tributo femminile del Distretto 12 durante la decima edizione degli Hunger Games."}, {"lang": "pt", "text": "Anos antes de se tornar o tirânico Presidente de Panem, Coriolanus Snow, aos 18 anos, vê uma chance de mudança de sorte quando é escolhido para ser mentor de Lucy Gray Baird, uma garota tributo do empobrecido Distrito 12."}, {"lang": "en", "text": "2023 film directed by Francis Lawrence"}, {"lang": "es", "text": "película de 2023 dirigida por Francis Lawrence"}, {"lang": "fr", "text": "film américain de science-fiction réalisé par Francis Lawrence"}, {"lang": "de", "text": "Film von Francis Lawrence (2023)"}, {"lang": "it", "text": "film del 2023 diretto da Francis Lawrence"}, {"lang": "zh-hk", "text": "為了讓施惠國的公民記取戰爭教訓而舉辦的飢餓遊戲, 即將迎來第十屆。不僅被抽中的貢品要以孤注一擲的決心贏得比賽, 連出身都城世家的學生也將擔任導師, 與他們的貢品合作, 贏得比賽、獲得榮耀, 以及遠大前程。18歲尚未當上施惠國總統的科利奧蘭納斯史諾, 期待成為最有競爭力的貢品的導師。史諾家族曾經輝煌, 但在戰後家道中落。如今房子的稅金、家人的命運取決於史諾能否比他的同學更聰穎、更有謀略, 指導貢品贏得飢餓遊戲。然而局劫一開始就對史諾非常不利, 他被分配到的貢品, 是來自施惠國最窮困的第十二區的瘦弱女孩 – 露西葛蕾。她身穿彩虹裙, 帶著一條蛇參加抽籤典禮, 在眾人面前放蛇咬人….在競技場裡, 眼看有一場生死決鬥, 史諾所的每一個抉擇都可能露西葛蕾走向勝利或毁滅。沒有退路, 他們倆的命運完全糾纏在一起, 他開始同心青他那個在劫難逃的貢品….他必須衡量自己的需求、遵循遊戲的則、抗拒內心的欲望, 無論付出何等代價都要讓他們倆活下去。"}, {"lang": "zh-tw", "text": "8 歲的史諾（湯姆布萊斯 飾）將擔任第十屆飢餓遊戲的導師，期待能透過指導貢品贏得比賽，振興落魄的家族，不料他抽中的貢品是一名來自施惠國最窮困十二區的個性古怪女孩露西（瑞秋曾格勒 飾），兩人最後能夠順利在飢餓遊戲中勝出嗎？"}, {"lang": "zh-cn", "text": "18岁的科里奥兰纳斯·斯诺被选为第十届饥饿游戏的导师，与来自第十二区的贫困女孩露西·格雷·贝尔德成为了“生死相依”的命运共同体。竞技场上，这是一场关乎自由、食物，甚至是尊重与权利的生死角逐；竞技场外，不忍与善意使斯诺决定不顾一切帮助露西在这场游戏中赢得胜利......当活下去的欲望与所遵守的规则背道而驰，命运的齿轮紧抓入自己手中时，他又该如何抉择？"}, {"lang": "en", "text": "64 years before he becomes the tyrannical president of Panem, Coriolanus Snow sees a chance for a change in fortunes when he mentors Lucy Gray Baird, the female tribute from District 12."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/03/e14d20ce-2b35-48c0-89a7-c9201de83181.jpg", "rating": 5.7, "rating_count": 9, "rating_distribution": [11, 0, 44, 44, 0], "tags": ["剧情", "科幻", "美国"], "brief": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games.", "id": "https://eggplant.place/movie/0kzVckjXrlp99UKG9cfVYs", "uuid": "0kzVckjXrlp99UKG9cfVYs", "url": "/movie/0kzVckjXrlp99UKG9cfVYs", "api_url": "/api/movie/0kzVckjXrlp99UKG9cfVYs", "category": "movie", "parent_uuid": null, "display_title": "The Hunger Games: The Ballad of Songbirds and Snakes", "external_resources": [{"url": "https://neodb.social/movie/3z66GHbWH28aebqInLn0aJ"}, {"url": "https://www.themoviedb.org/movie/695721"}, {"url": "https://movie.douban.com/subject/34438298/"}, {"url": "https://www.wikidata.org/wiki/Q96377121"}, {"url": "https://reviewdb.app/movie/4BTKUBzdQkiRMPToBfssuk"}, {"url": "https://www.imdb.com/title/tt10545296/"}]}, {"type": "Movie", "title": "TRON: Legacy", "description": "Sam Flynn, the tech-savvy and daring son of Kevin Flynn, investigates his father's disappearance and is pulled into The Grid. With the help of a mysterious program named Quorra, Sam quests to stop evil dictator Clu from crossing into the real world.", "localized_title": [{"lang": "pt", "text": "Tron - O Legado"}, {"lang": "fr", "text": "Tron : L'Héritage"}, {"lang": "en", "text": "TRON: Legacy"}], "localized_description": [{"lang": "pt", "text": "Tron O Legado é uma aventura high tech em 3D, passada num mundo digital como nunca antes vimos no grande ecrã. Sam Flynn, um rebelde de 27 anos, é assombrado pelo misterioso desaparecimento do seu pai, Kevin Flynn, um homem que ficou conhecido como líder mundial na criação de videojogos. Quando Sam investiga uma estranha mensagem enviada do antigo escritório de Flynn, uma mensagem que só poderia ter sido enviada pelo seu pai, ele é atirado para um mundo digital, o mesmo para onde Flynn foi arrastado há 20 anos. Com a ajuda da destemida guerreira Quorra, pai e filho vão embarcar numa derradeira jornada de vida ou morte através de um ciberuniverso visualmente assombroso e colossal, um universo criado pelo próprio Kevin, muito mais avançado, com veículos, armas e paisagens nunca antes imaginadas e um implacável vilão que vai fazer tudo para impedi-los de escapar."}, {"lang": "fr", "text": "Sam Flynn, 27 ans, est le fils expert en technologie de Kevin Flynn. Cherchant à percer le mystère de la disparition de son père, il se retrouve aspiré dans ce même monde de programmes redoutables et de jeux mortels où vit son père depuis 25 ans. Avec la fidèle confidente de Kevin, père et fils s'engagent dans un voyage où la mort guette, à travers un cyber univers époustouflant visuellement, devenu plus avancé technologiquement et plus dangereux que jamais..."}, {"lang": "en", "text": "Sam Flynn, the tech-savvy and daring son of Kevin Flynn, investigates his father's disappearance and is pulled into The Grid. With the help of a mysterious program named Quorra, Sam quests to stop evil dictator Clu from crossing into the real world."}, {"lang": "zh-cn", "text": "20世纪80年代，电子软体天才凯文·弗林（杰夫·布里吉斯 Jeff Bridges 饰）创建了英康公司，将人类带入一个全新的时代。可是在辉煌的时代开创不久后，凯文神秘失踪。在此之后，凯文年幼的儿子萨姆（加内特·赫德兰 Garrett Hedlund 饰）继承了父亲的位置，实际工作则由其他工作人员主持。萨姆天资聪颖，充满冒险精神，经常给英康的高层们惹来麻烦。这一天，他得知一间荒废已久的工作室内竟传来父亲的讯息。萨姆前去探查，结果竟进入一个全数字化的虚拟世界。这个世界的掌控者克鲁（杰夫·布里吉斯 Jeff Bridges 饰）与父亲有着同样的容貌，却野心勃勃，邪恶无比。萨姆被迫卷入一场充满阴谋的电子争霸战中……\n本片荣获2010年奥斯汀影评人协会最佳原创配乐奖。"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/08/14/b9a664a7-ca35-403b-93c5-3348f8921bb3.jpg", "rating": 6.9, "rating_count": 16, "rating_distribution": [0, 6, 43, 37, 12], "tags": ["2010", "disney", "动作", "科幻", "美国"], "brief": "Sam Flynn, the tech-savvy and daring son of Kevin Flynn, investigates his father's disappearance and is pulled into The Grid. With the help of a mysterious program named Quorra, Sam quests to stop evil dictator Clu from crossing into the real world.", "id": "https://eggplant.place/movie/3FrlW1i9FrnoRctfRBoKO5", "uuid": "3FrlW1i9FrnoRctfRBoKO5", "url": "/movie/3FrlW1i9FrnoRctfRBoKO5", "api_url": "/api/movie/3FrlW1i9FrnoRctfRBoKO5", "category": "movie", "parent_uuid": null, "display_title": "TRON: Legacy", "external_resources": [{"url": "https://movie.douban.com/subject/2997134/"}, {"url": "https://www.themoviedb.org/movie/20526"}, {"url": "https://neodb.social/movie/63F9JoxdWImOJkhuf4OIhK"}, {"url": "https://www.imdb.com/title/tt1104001/"}]}, {"type": "Movie", "title": "The Long Walk", "description": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains.", "localized_title": [{"lang": "pt", "text": "The Long Walk - O Desafio"}, {"lang": "de", "text": "The Long Walk - Todesmarsch"}, {"lang": "fr", "text": "Marche ou crève"}, {"lang": "es", "text": "La larga marcha"}, {"lang": "en", "text": "The Long Walk"}], "localized_description": [{"lang": "pt", "text": "Passado numa distopia futurista em que os Estados Unidos são um regime totalitário, um grupo de jovens tem de competir num concurso de andar. Os concorrentes são obrigados a manter uma velocidade de pelo menos três milhas (cerca de 4,8 quilómetros) por hora, sob o risco de serem executados. No fim, claro, só pode restar um."}, {"lang": "de", "text": "In einer nicht allzu fernen Zukunft herrscht ein repressives Regime über die Vereinigten Staaten von Amerika. Angeführt von dem namenlosen autoritären Major sichert ein gnadenloser Polizeistaat seine Macht mit strengen Regeln – und einem brutalen Wettkampf. Jedes Jahr treten insgesamt hundert Jugendliche gegeneinander an, doch nur eine Person kann gewinnen: wer den Marsch überlebt. Ray Garraty meldet sich freiwillig für das blutige Spektakel an, angelockt vom Versprechen von einem sorgenfreien Leben, in dem man alles bekommt, was man sich wünscht. Doch der Weg dorthin ist tödlich. Die Teilnehmer müssen dauerhaft ein Tempo von mindestens vier Meilen pro Stunde halten. Jede Unterschreitung führt zu einer Verwarnung. Wer sich drei davon einhandelt, wird hingerichtet – ohne Ausnahme. Ray macht sich als Nummer 47 auf den Weg und setzt alles daran, am Ende als Nummer 1 zu überleben."}, {"lang": "fr", "text": "Dans une Amérique totalitaire instaurée après une longue guerre fratricide, 50 jeunes hommes participent à une marche d'endurance de plus de 500 kilomètres, filmée et diffusée en direct. Les marcheurs ont l'obligation de conserver un rythme constant, avec interdiction formelle de s'arrêter. Après trois avertissements consécutifs, les contrevenants sont froidement abattus. Un seul en sortira vivant, avec une somme faramineuse et un prix de son choix. Habité par un motif secret, le jeune Raymond Garraty tente sa chance, nouant sur la route un fort lien d'amitié avec l'Afro-Américain Peter McVries."}, {"lang": "es", "text": "En un futuro distópico, cien adolescentes participan en una brutal competición conocida como \"La larga marcha\", donde deben caminar sin descanso: si se detienen o reducen la velocidad de la marcha, mueren. Solo uno sobrevivirá. Adaptación cinematográfica de la novela de Stephen King."}, {"lang": "en", "text": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/09/ece064f6-dae6-425c-a5ff-820476ee1e11.jpg", "rating": 6.0, "rating_count": 11, "rating_distribution": [0, 18, 54, 18, 9], "tags": [], "brief": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains.", "id": "https://eggplant.place/movie/7AMAVgvucTnyEkfBAXuXbX", "uuid": "7AMAVgvucTnyEkfBAXuXbX", "url": "/movie/7AMAVgvucTnyEkfBAXuXbX", "api_url": "/api/movie/7AMAVgvucTnyEkfBAXuXbX", "category": "movie", "parent_uuid": null, "display_title": "The Long Walk", "external_resources": [{"url": "https://www.imdb.com/title/tt10374610/"}, {"url": "https://www.wikidata.org/wiki/Q126511469"}, {"url": "https://www.themoviedb.org/movie/604079"}, {"url": "https://log.melonbread.xyz/movie/3LLkadl8eVg2jdG6WOlvlG"}, {"url": "https://neodb.social/movie/3ZFL7fmXLStkQrWxR4B4VV"}, {"url": "https://movie.douban.com/subject/35270404/"}]}, {"type": "Movie", "title": "KPop Demon Hunters", "description": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats.", "localized_title": [{"lang": "pt", "text": "Guerreiras do K-Pop"}, {"lang": "de", "text": "KPop Demon Hunters - A Sing Along Event"}, {"lang": "es", "text": "Las guerreras k-pop"}, {"lang": "en", "text": "KPop Demon Hunters"}], "localized_description": [{"lang": "pt", "text": "Quando não estão a esgotar lotações em estádios, as superestrelas de K-pop Rumi, Mira e Zoey usam os seus poderes secretos para proteger os fãs de ameaças sobrenaturais."}, {"lang": "de", "text": "”We’re goin’ up, up, up“ – und jetzt ist DEIN Moment! Hilf mit, den Honmoon zu versiegeln, und sing deine Lieblingssongs mit HUNTR/X und den Saja Boys in dieser Sing-Along-Version des Netflix-Hits in voller Länge."}, {"lang": "es", "text": "Cuando no están llenando estadios, las superestrellas del K-pop Rumi, Mira y Zoey usan sus poderes secretos para proteger a sus fans de una amenaza sobrenatural."}, {"lang": "en", "text": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/10/771a4a56-e3bc-42bf-8b14-85e66fb2203a.jpg", "rating": 5.6, "rating_count": 8, "rating_distribution": [0, 25, 50, 25, 0], "tags": [], "brief": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats.", "id": "https://eggplant.place/movie/5GAYowUpGAGAvoW4oCY8v1", "uuid": "5GAYowUpGAGAvoW4oCY8v1", "url": "/movie/5GAYowUpGAGAvoW4oCY8v1", "api_url": "/api/movie/5GAYowUpGAGAvoW4oCY8v1", "category": "movie", "parent_uuid": null, "display_title": "KPop Demon Hunters", "external_resources": [{"url": "https://www.themoviedb.org/movie/803796"}, {"url": "https://neodb.social/movie/4XFKnM02gWZIC3Ts2FfRND"}, {"url": "https://www.imdb.com/title/tt14205554/"}, {"url": "https://minreol.dk/movie/2ub9LX4ErsH2RcdDuIzvBC"}, {"url": "https://www.wikidata.org/wiki/Q130268157"}, {"url": "https://movie.douban.com/subject/35391124/"}]}, {"type": "Movie", "title": "Perfect Blue", "description": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered.", "localized_title": [{"lang": "en", "text": "Perfect Blue"}, {"lang": "it", "text": "Perfect Blue"}, {"lang": "da", "text": "PERFECT BLUE"}, {"lang": "pt", "text": "Perfect Blue"}, {"lang": "de", "text": "Perfect Blue"}, {"lang": "fr", "text": "Perfect Blue"}, {"lang": "es", "text": "Perfect Blue"}, {"lang": "id", "text": "PERFECT BLUE"}, {"lang": "en", "text": "Pâfekuto burû"}, {"lang": "pt", "text": "PERFECT BLUE"}, {"lang": "zh-cn", "text": "未麻的部屋"}, {"lang": "zh-cn", "text": "蓝色恐惧(港/台)"}, {"lang": "zh-cn", "text": "蓝色的恐惧"}, {"lang": "zh-cn", "text": "未麻之部屋"}, {"lang": "ja", "text": "パーフェクト ブルー"}, {"lang": "ko", "text": "퍼펙트 블루"}, {"lang": "ja", "text": "PERFECT BLUE"}, {"lang": "zh-hk", "text": "藍色恐懼"}, {"lang": "zh-tw", "text": "藍色恐懼"}, {"lang": "zh-cn", "text": "未麻的房间"}, {"lang": "zh-cn", "text": "蓝色恐惧"}, {"lang": "ja", "text": "パーフェクトブルー"}], "localized_description": [{"lang": "it", "text": "Di fronte allo scarso successo commerciale, la cantante Mima che deve abbandonare il microcosmo rosa confetto delle idol per essere \"rilanciata\" come attrice, in un mondo dove invece diventerà solo carne da macello. Ottiene la parte di una ragazza psicologicamente instabile nel serial Tv \"Doppio Legame\", ma inizia a ricevere messaggi di minaccia anonimi da parte di un fan otaku che non ha tollerato il cambiamento d'immagine della \"sua\" Mima. Di lì a poco, una serie di incidenti colpisce il set di lavorazione. La stessa Mima, abituata a essere un mero simulacro, inizia a perdere contatto con la propria identità. Ma allora: chi è la vera Mima? Quella che veste gli ingenui costumi della idol? Quella che compare sorridente su Internet? Quella che fa la spesa al supermercato? La ragazza schizofrenica di \"Doppio Legame\"? L'illusione di se stessa? Oppure solo l'illusione di tutti?"}, {"lang": "da", "text": "Mima er træt af sin status som sukkersødt popidol. Hun stopper sangkarrieren og starter som skuespiller i en barsk kriminalserie. Hendes uskyldige image krakelerer mere og mere ekstremt (bl.a. via nøgenbilleder i bladene og gruppevoldtægt i tv-serien!), og hendes liv forvandles til et paranoiahelvede, hvor hun konstant befinder sig i grænselandet mellem fantasi og virkelighed. Efterhånden hjemsøges hun både af sit eget hadefulde popidol alter ego og en sindsforvirret fan, samtidig med at flere personer i hendes omgangskreds brutalt myrdes. Historien er så raffineret konstrueret, at man tror, det er løgn, men hold øjne og ører åbne - ellers..."}, {"lang": "pt", "text": "A estrela pop em ascensão Mima parou de cantar para seguir uma carreira como atriz e modelo, mas os seus fãs não estão prontos para vê-la partir… Encorajada pelos seus empresários, Mima assume um papel recorrente num popular programa de TV, quando de repente os seus colaboradores começam a ser assassinados. Abrigando sentimentos de culpa e assombrada por visões do seu antigo eu, a realidade e a fantasia de Mima fundem-se numa paranoia frenética. À medida que o seu perseguidor se aproxima, pessoalmente e online, a ameaça que ele representa é mais real do que Mima imagina"}, {"lang": "de", "text": "Perfect Blue begleitet Mima Kirigoe, die, um ihre Karriere voranzutreiben, die J-Pop-Gruppe CHAM! verlässt und sich stattdessen der Schauspielerei widmen will. Entgegen dem Rat ihrer Managerin nimmt sie eine Rolle in einem Krimi an, die sie zwar von dem niedlichen, sauberen Idol-Image befreien soll, ihr aber auch psychisch stark zusetzt. Auf dem Weg nach Hause sieht Mima ein Mädchen, das wie sie aussieht, gekleidet in ihrem Idol-Kostüm, und sich als die „echte Mima“ bezeichnet. Im Internet findet sie eine Seite, die ihre intimsten Gedanken preisgibt. Noch dazu kommen immer aggressiver werdende Briefe von Fans, die sich einfach nicht mit ihrem Image-Wechsel abfinden wollen und sogar beginnen, Mima zu stalken. Sie muss am eigenen Leib feststellen, wie brutal das Filmbusiness ist, und als dann auch noch CHAM! den langersehnten Durchbruch schaffen – ohne sie – scheint sich in Mimas Leben nichts mehr am rechten Ort zu finden. Die Realität entgleitet ihr mehr und mehr…"}, {"lang": "fr", "text": "Chanteuse pop très populaire, Mima décide d’abandonner la scène pour devenir actrice. Sans regrets, elle quitte son groupe et accepte un petit rôle dans une série TV, déclenchant ainsi la colère de ses fans… et plus particulièrement celle de l’un deux. Le mystérieux « traqueur » passe à l’acte en dévoilant en détail la vie de Mima sur Internet, puis en menaçant ses proches. Des incidents violents se produisent et elle réalise que son existence se confond dangereusement avec la série dans laquelle elle joue. Mima sombre dans la schizophrénie tandis que les cadavres s’accumulent autour d’elle…"}, {"lang": "es", "text": "Tras años siendo una ídolo juvenil que forma parte del exitoso trío musical CHAM!, Mima Kirigoe decide abandonar el grupo para perseguir su sueño de convertirse en actriz. Alentada por su entorno, decide romper con su imagen de niña buena y acepta un papel en una serie policíaca subida de tono, lo que provoca la ira de muchos de sus fans. Pronto descubre que alguien está escribiendo un blog en internet en el que explica detalles íntimos sobre su vida y además su misterioso acosador pasa a la acción amenazando a sus seres queridos. Mientras los cadáveres comienzan a acumularse a su alrededor, la realidad y las alucinaciones se mezclan en un mundo terrorífico en el que no hay lugar para la inocencia y los sueños se convierten en pesadillas."}, {"lang": "en", "text": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered."}, {"lang": "en", "text": "A pop singer gives up her career to become an actress, but she slowly goes insane when she starts being stalked by an obsessed fan and what seems to be a ghost of her past."}, {"lang": "zh-cn", "text": "当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。\n未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？\n本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"}, {"lang": "ko", "text": "아이돌 소녀 그룹인 Charm의 리더인 미마는 본격적인 연기를 시작하기 위해 아이돌의 그늘을 벗어나려고 하지만,첫 출연작부터 난관에 부딪힌다. 누드 등을 통한 과격적인 홍보로 그녀를 더욱 알리려는 소속사 대표와 미마를 지켜주려고 노력하는 그녀의 담당 매니저의 갈등. 그리고 아직까지도 아이돌로서의 그녀를 그리워하는 팬들. 그 모든 것의 중심에 선 미마는 비록 대사는 한마디에 불과한 단역이지만 그래도 주어진 역할에 충실히 하기 위해 노력한다. 드라마에서 광기어린 살인을 저지르고 다니는 소녀 역할을 맡은 미마는 현실과 허구의 경계선에서 자신을 쫓아다니던 스토커를 해친다. 그러나 그 일 역시 사실인지 허구인지는 불분명하다. 이제 미마의 눈에는 또 다른 미마가 보이기 시작한다. 아이돌 시절 그대로의 모습으로 미마의 눈 앞에 나타난 또 다른 미마는 그녀에게 과거 인기 스타로의 회귀를 강요한다. 니가 나고, 내가 너야. 라고 말하는 또 다른 자아 앞에서 미마는 혼란에 빠진다. 그러던 중, 미마의 주변을 둘러싼 사람들이 하나 둘 살해당하고 범인을 알 수 없는 상황에서 극도의 불안감을 느끼는 미마는 누군가 끊임없이 자신을 지켜보고 있다는 것을 느끼는데..."}, {"lang": "ja", "text": "アイドルグループのチャムに所属する霧越未麻は突如グループ脱退を宣言し、女優への転身を計る。ドラマ出演でレイプシーンを演じ、さらにはヘアヌードのオファーが来るなど、アイドル時代からは考えられなかったような仕事をこなしてゆく未麻。しかし、未麻は現状への不満を募らせ、アイドル時代の自分の幻影さえ見るようになる。そんな疑問を抱く中、未麻はストーカーに監視されていることに気づく。また、未麻の周辺で関係者が次々と殺される事件が発生する。"}, {"lang": "zh-hk", "text": "日本傳奇級動畫大師今敏一鳴驚人之作，推出超過20年仍不褪色的經典！偶像團體「CHAM!」成員之一的霧越未麻，因公司政策單飛踏上演員之路。最初只是僅有一句台詞的閒角，為尋求事業突破而出演強暴戲碼，甚至拍攝全裸寫真。昔日的清純形象逐點逐點破滅，為自己的轉變及落差困惑不已的未麻，甚至開始出現幻覺，心中彷彿有「另一個自己」存在。與此同時，未麻身邊的工作人員相繼被殺害，自偶像時期已迷戀未麻的狂熱粉絲亦出現在她面前。穿梭幻境與現實，事件的真相到底是…？"}, {"lang": "zh-tw", "text": "當紅三人少女偶像團體Charming Bird面臨解散，核心成員霧越未麻在事務所的安排下不得不退出團體，轉型成為一名電視劇演員。萬事開頭難，對於偶像歌手轉型而來的未麻尤其如此，她在工作中承受著壓力，悶悶不樂。與此同時，各種恐嚇信不斷、經紀人田所先生遇襲以及以自己的口吻在網站上寫日記的神秘人都讓未麻焦慮不已，恍惚間她甚至看到另一個自己。  未麻的苦惱無人知曉，貪婪的田所甚至同意劇組的劇本，要求未麻出演一場尺度極大的強暴戲。這次演出成為未麻演藝事業的轉折點，她的出鏡率開始攀升，甚至還拍攝了裸露的寫真。與此相對，電視劇編劇澀谷和曾給未麻拍下裸照攝影師村野接連遇害。未麻的生活變得混亂不堪，真相究竟如何？"}, {"lang": "zh-cn", "text": "当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？ 本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"}, {"lang": "zh-cn", "text": "雾越未麻是流行音乐偶像团体“CHAM!”中的成员之一，但是在公司的决策下，她开始转型为演员。但她却感觉内心有个声音在拒绝自己的选择，而未麻的一些歌迷也反对这个决定。随着越来越多电视剧的演出，未麻却觉得自己的头脑越来越奇怪，仿佛有“另一个自己”正在形成。这时，她身边的工作人员竟一个个接连被杀。在面对社会压力和疑云之际，未麻感到越来越混乱…"}, {"lang": "en", "text": "1997 film by Satoshi Kon"}, {"lang": "es", "text": "película de 1997 dirigida por Satoshi Kon"}, {"lang": "fr", "text": "film de Satoshi Kon, sorti en 1997"}, {"lang": "de", "text": "Film von Satoshi Kon (1997)"}, {"lang": "pt", "text": "filme de 1997 dirigido por Satoshi Kon"}, {"lang": "it", "text": "film anime del 1997, diretto da Satoshi Kon"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/20/25bb4102-745b-4bef-aa10-70f97cebf32f.jpeg", "rating": 8.8, "rating_count": 31, "rating_distribution": [0, 0, 6, 38, 54], "tags": ["1990s", "animated", "japan"], "brief": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered.", "id": "https://eggplant.place/movie/04vYfOnBlHw6VO4P2a5lhO", "uuid": "04vYfOnBlHw6VO4P2a5lhO", "url": "/movie/04vYfOnBlHw6VO4P2a5lhO", "api_url": "/api/movie/04vYfOnBlHw6VO4P2a5lhO", "category": "movie", "parent_uuid": null, "display_title": "Perfect Blue", "external_resources": [{"url": "https://www.themoviedb.org/movie/10494"}, {"url": "https://movie.douban.com/subject/1395091/"}, {"url": "https://www.imdb.com/title/tt0156887/"}, {"url": "https://town.darkwitch.net/movie/68bFogodI7ohvJWL8jADIe"}, {"url": "https://neodb.social/movie/0gp4bua6YIKKZyjBqNqCxj"}, {"url": "https://www.wikidata.org/wiki/Q1205051"}, {"url": "https://neodb.kevga.de/movie/0uyBUe8v4tdoD7CMYYgdvm"}]}, {"type": "Movie", "title": "The Fantastic Four: First Steps", "description": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer.", "localized_title": [{"lang": "en", "text": "The Fantastic Four: First Steps"}, {"lang": "en", "text": "Fantastic Four"}, {"lang": "it", "text": "I Fantastici Quattro - Gli inizi"}, {"lang": "da", "text": "The Fantastic Four: First Steps"}, {"lang": "pt", "text": "Quarteto Fantástico: Primeiros Passos"}, {"lang": "de", "text": "The Fantastic Four: First Steps"}, {"lang": "fr", "text": "Les Quatre Fantastiques"}, {"lang": "fr", "text": "Les 4 Fantastiques"}, {"lang": "fr", "text": "Les 4 Fantastiques : Premiers pas"}, {"lang": "es", "text": "Los cuatro Fantásticos: Primeros Pasos"}, {"lang": "it", "text": "The Fantastic Four: First Steps"}, {"lang": "pt", "text": "The Fantastic Four: First Steps"}, {"lang": "es", "text": "The Fantastic Four: First Steps"}], "localized_description": [{"lang": "it", "text": "Sullo sfondo di un vivace mondo retro-futuristico ispirato agli anni ’60, il film Marvel Studios I Fantastici 4: Gli Inizi introduce la Prima Famiglia Marvel composta da Reed Richards/Mister Fantastic (Pedro Pascal), Sue Storm/Donna Invisibile (Vanessa Kirby), Johnny Storm/Torcia Umana (Joseph Quinn) e Ben Grimm/la Cosa (Ebon Moss-Bachrach) alle prese con la sfida più difficile mai affrontata. Costretti a bilanciare il loro ruolo di eroi con la forza del loro legame familiare, i protagonisti devono difendere la Terra da una vorace divinità spaziale chiamata Galactus (Ralph Ineson) e dal suo enigmatico Araldo, Silver Surfer (Julia Garner). E se il piano di Galactus di divorare l'intero pianeta e tutti i suoi abitanti non fosse già abbastanza terribile, la situazione diventa all’improvviso una questione molto personale."}, {"lang": "pt", "text": "No vibrante cenário de um mundo retro-futurista inspirado nos anos 60, a Primeira Família da Marvel é forçada a equilibrar os seus papéis de heróis com a força dos seus laços familiares, enquanto defende a Terra de um deus espacial voraz chamado Galactus e do seu enigmático Arauto, o Surfista Prateado."}, {"lang": "de", "text": "Reed Richards aka Mister Fantastic, Sue Storm aka Invisible Woman, Johnny Storm aka Human Torch und Ben Grimm aka The Thing sind allesamt als Superheld*innen mit außergewöhnlichen Kräften ausgestattet und gewissermaßen eine große Familie. Doch genau diese Familienbande wird auf ihre bisher größte Probe gestellt, als der mysteriöse Weltraumgott Galactus auf den Plan tritt, der es auf die Erde abgesehen hat. Partner in Crime von Galactus ist dabei Silver Surfer, die ihm dabei helfen soll, dem Planeten und allem Leben darauf den Garaus zu machen. Darüber hinaus werden die Fantastic Four auch mit sich selbst und den Differenzen untereinander konfrontiert. Die müssen natürlich erst mal überwunden werden, bevor die fantastische Familie Galactus und Silver Surfer wirklich geschlossen entgegentreten kann."}, {"lang": "fr", "text": "Dans le contexte vibrant d’un monde rétro-futuriste inspiré des années 60, Fantastic Four : First Steps présente la première famille de Marvel : Reed Richards/Mister Fantastic, Sue Storm/La Femme Invisible, Johnny Storm/La Torche Humaine et Ben Grimm/La Chose  alors qu’ils font face à leur défi le plus redoutable à ce jour. Contraints d’équilibrer leur rôle de héros avec la force de leur lien familial, ils doivent défendre la Terre contre un dieu spatial vorace appelé Galactus et son énigmatique héraut, le Surfeur d’Argent. Et comme si le plan de Galactus de dévorer la planète entière et tous ses habitants n’était pas déjà assez mauvais, cela devient soudainement très personnel."}, {"lang": "es", "text": "Con un mundo retrofuturista inspirado en los años 60 como telón de fondo, la Primera Familia de Marvel deberá hacer frente a su mayor desafío hasta la fecha. Obligados a buscar el equilibrio entre su papel de héroes y sus fuertes vínculos familiares, tendrán que defender la Tierra de un hambriento dios espacial llamado Galactus y su intrigante heraldo, Estela Plateada."}, {"lang": "en", "text": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer."}, {"lang": "da", "text": "Efter en mission i rummet forvandles Reed Richards, Sue Storm, Johnny Storm og Ben Grimm til The Fantastic Four. Samtidig truer den kosmiske trussel Galactus Jorden, og gruppen må samle sig som familie for at forhindre verdens undergang."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/02/dfaa00c9-858d-48f7-86f3-a6848b60e91f.jpg", "rating": 5.7, "rating_count": 29, "rating_distribution": [3, 20, 48, 24, 3], "tags": ["ação", "marvel", "movies_western", "super heróis"], "brief": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer.", "id": "https://eggplant.place/movie/4ofWwzfXtnKM5wYSceaZFH", "uuid": "4ofWwzfXtnKM5wYSceaZFH", "url": "/movie/4ofWwzfXtnKM5wYSceaZFH", "api_url": "/api/movie/4ofWwzfXtnKM5wYSceaZFH", "category": "movie", "parent_uuid": null, "display_title": "The Fantastic Four: First Steps", "external_resources": [{"url": "https://www.imdb.com/title/tt10676052/"}, {"url": "https://www.themoviedb.org/movie/617126"}, {"url": "https://movie.douban.com/subject/34825559/"}, {"url": "https://neodb.social/movie/5aZoTmcbzucxklwWjvFngR"}]}, {"type": "Movie", "title": "2001: A Space Odyssey", "description": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer.", "localized_title": [{"lang": "it", "text": "2001: Odissea nello spazio"}, {"lang": "da", "text": "Rumrejsen år 2001"}, {"lang": "pt", "text": "2001: Odisseia no Espaço"}, {"lang": "de", "text": "2001: Odyssee im Weltraum"}, {"lang": "fr", "text": "2001 : L'Odyssée de l'espace"}, {"lang": "es", "text": "2001: una odisea del espacio"}, {"lang": "en", "text": "2001: A Space Odyssey"}, {"lang": "es", "text": "2001: A Space Odyssey"}, {"lang": "fr", "text": "2001, l'Odyssée de l'espace"}], "localized_description": [{"lang": "it", "text": "Un gigantesco monolite, individuato sulla superficie lunare, trasmette dei messaggi radio in direzione del pianeta Giove. Per seguire il fascio di onde elettromagnetiche viene organizzata una spedizione che ben presto però si trova in balia del computer che governa l'astronave. La lotta avrà un solo vincitore."}, {"lang": "da", "text": "2001 - A Space Odyssey er Stanley Kubricks imponerende, Oscar®-vindende* mesterværk, der på ypperlig vis skildrer kampen mellem mennesket og maskinerne, og som dristigt og medrivende lader musik og bevægelse gå op i en højere enhed. Kubrick (som skrev filmmanuskriptet sammen med Arthur C. Clarke) tager os først med til en præhistorisk fortid, hvor jorden er befolket af aber, for derefter at springe flere årtusinder frem i tiden (ved hjælp af et af filmhistoriens mest utrolige klip) til rumtiden for til sidst at sende astronauten Bowman (Keir Dullea) ud i rummets uendelige vidder – måske helt ud i udødeligheden. \"Open the pod bay doors, HAL\" - og lad en utrolig rejse tage sin begyndelse."}, {"lang": "pt", "text": "Uma viagem desde o passado pré-histórico dos nossos antepassados, quando um grupo de macacos encontra um misterioso monólito e dele obtém conhecimentos que resultam na evolução do Homem, até ao espaço colonizado pelos humanos, no ano 2001. A descoberta de um outro monólito na Lua, proveniente de uma região junto a Júpiter, leva ao lançamento de uma expedição liderada pelo astronauta David Bowman para investigar a origem do objecto extra-terrestre. Quando a missão é colocada em risco por HAL 9000, o supercomputador que controla a nave espacial, Bowman terá de vencer a máquina antes de viajar até ao local de origem do admirável objecto."}, {"lang": "de", "text": "Als im Jahr 2001 ein Monolith auf dem Mond entdeckt wird, wird diese Entdeckung als der Beweis für außerirdisches Leben gedeutet. Eineinhalb Jahre nach der Entdeckung des Monoliths werden 2 Astronauten, Bowman und Poole, mit dem Raumschiff Discovery zum Jupiter geschickt, um weitere Erkenntnisse zu gewinnen. Das Raumschiff ist mit dem Supercomputer HAL-9000 ausgerüstet. Bald ergeben sich erste Komplikationen mit dem Computer..."}, {"lang": "fr", "text": "Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…"}, {"lang": "es", "text": "Hace millones de años, en los albores del nacimiento del homo sapiens, unos simios descubren un monolito que les lleva a un estadio de inteligencia superior. Otro monolito vuelve a aparecer, millones de años después, enterrado en una luna, lo que provoca el interés de los científicos humanos. Por último, HAL 9000, una máquina de inteligencia artificial, es la encargada de todos los sistemas de una nave espacial tripulada durante una misión de la NASA."}, {"lang": "en", "text": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer."}, {"lang": "en", "text": "1968 film by Stanley Kubrick"}, {"lang": "es", "text": "película de Stanley Kubrick"}, {"lang": "fr", "text": "film de science-fiction britannico-américain (1968)"}, {"lang": "de", "text": "Film von Stanley Kubrick (1968)"}, {"lang": "pt", "text": "filme de 1968 realizado por Stanley Kubrick"}, {"lang": "da", "text": "Film fra 1968 af Stanley Kubrick"}, {"lang": "it", "text": "film del 1968 diretto da Stanley Kubrick"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/03/b8bb99fd-8540-41a8-8400-29ab70a5a261.jpg", "rating": 8.7, "rating_count": 31, "rating_distribution": [0, 0, 16, 12, 70], "tags": ["国外电影"], "brief": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer.", "id": "https://eggplant.place/movie/4IOy2C9IxTSk2zxbuNGZxr", "uuid": "4IOy2C9IxTSk2zxbuNGZxr", "url": "/movie/4IOy2C9IxTSk2zxbuNGZxr", "api_url": "/api/movie/4IOy2C9IxTSk2zxbuNGZxr", "category": "movie", "parent_uuid": null, "display_title": "2001: A Space Odyssey", "external_resources": [{"url": "https://www.imdb.com/title/tt0062622/"}, {"url": "https://movie.douban.com/subject/1292226/"}, {"url": "https://neodb.social/movie/1RX2ikFCBoIpTsQPph7B7I"}, {"url": "https://www.themoviedb.org/movie/62"}, {"url": "https://neodb.kevga.de/movie/5lxLyoHsy4pWOp2bwY3dgt"}, {"url": "https://www.wikidata.org/wiki/Q103474"}]}, {"type": "Movie", "title": "Perfect Days", "description": "Hirayama is content with his life as a toilet cleaner in Tokyo. Outside of his structured routine, he cherishes music on cassette tapes, books, and taking photos of trees. Through unexpected encounters, he reflects on finding beauty in the world.", "localized_title": [{"lang": "en", "text": "Perfect Days"}, {"lang": "en", "text": "The Tokyo Toilet"}, {"lang": "fr", "text": "Perfect Days"}, {"lang": "de", "text": "Perfect Days"}, {"lang": "nn", "text": "PERFECT DAYS"}, {"lang": "nb", "text": "PERFECT DAYS"}, {"lang": "no", "text": "PERFECT DAYS"}, {"lang": "sv", "text": "PERFECT DAYS"}, {"lang": "da", "text": "PERFECT DAYS"}, {"lang": "it", "text": "Perfect Days"}, {"lang": "pt", "text": "Dias Perfeitos"}, {"lang": "es", "text": "Perfect Days"}, {"lang": "zh-cn", "text": "完美的日子"}, {"lang": "zh-cn", "text": "新活日常(港)"}, {"lang": "ja", "text": "完璧な日々"}, {"lang": "zh-cn", "text": "我的完美日常(台)"}, {"lang": "zh-cn", "text": "东京厕所"}, {"lang": "x", "text": ""}], "localized_description": [{"lang": "fr", "text": "Hirayama travaille à l'entretien des toilettes publiques de Tokyo et semble se satisfaire d'une vie simple. En dehors de sa routine quotidienne très structurée, il s'adonne à sa passion pour la musique et les livres. Il aime les arbres, et les prend en photo. Une série de rencontres inattendues révèlent peu à peu son passé. Une réflexion profondément émouvante et poétique sur la recherche de la beauté dans le monde quotidien qui nous entoure."}, {"lang": "de", "text": "Hirayama scheint mit seinem einfachen Leben als Toilettenreiniger in Tokio vollauf zufrieden zu sein. Außerhalb seines sehr strukturierten Alltags genießt er seine Leidenschaft für Musik und für Bücher. Und er liebt Bäume und fotografiert sie. Eine Reihe unerwarteter Begegnungen enthüllt nach und nach mehr über seine Vergangenheit."}, {"lang": "sv", "text": "Hirayama trivs med sitt liv som toalettstädare i Tokyo. Han har strikta vardagsrutiner som han förgyller med ett passionerat intresse för musik och litteratur. Men hans välordnade tillvaro skakas plötsligt om, och sakta men säkert avslöjas hans förflutna."}, {"lang": "en", "text": "Hirayama is content with his life as a toilet cleaner in Tokyo. Outside of his structured routine, he cherishes music on cassette tapes, books, and taking photos of trees. Through unexpected encounters, he reflects on finding beauty in the world."}, {"lang": "en", "text": "From American road trips to modern dance and the pope, German director Wim Wenders’ films are nothing if not eclectic, and his latest inspiration is Tokyo’s public toilets.\n\nHis new project, called “The Tokyo Toilet”, who inspired him to make the film featuring four short stories and starring actor Koji Yakusho as a cleaner.\n\n“I love architecture. In another life, I’d certainly want to be an architect,” Wenders said.\n\nHe said he is particularly happy to be working with renowned architect Tadao Ando, 80, whose gleaming circular toilet has thin slats that let in fresh air as people wash their hands.\n\n“I was so glad when I saw his toilet the other day, and saw how he worked with the light… I thought, ‘this is a precious place’.”"}, {"lang": "it", "text": "Hirayama conduce una vita semplice, scandita da una routine perfetta. Si dedica con cura e passione a tutte le attività della sua giornata, dal lavoro come addetto alle pulizie dei bagni pubblici di Tokyo all’amore per la musica, ai libri, alle piante, alla fotografia e a tutte le piccole cose a cui si può dedicare un sorriso. Nel ripetersi del quotidiano, una serie di incontri inaspettati rivela gradualmente qualcosa in più del suo passato."}, {"lang": "pt", "text": "Neste delicado drama do quotidiano, Wim Wenders narra a história de Hirayama, um japonês que aparenta encontrar a felicidade numa vida simples enquanto empregado de limpeza de casas de banho em Tóquio. Para além da sua rotina meticulosa, Hirayama nutre uma paixão pela música, pelos livros e pela fotografia de árvores. Através de uma série de encontros inesperados, são revelados detalhes do seu passado que desencadeiam uma reflexão profundamente poética e comovente sobre a capacidade de encontrar beleza no mundo que nos rodeia."}, {"lang": "es", "text": "Hirayama parece totalmente satisfecho con su sencilla vida de limpiador de retretes en Tokio. Fuera de su estructurada rutina diaria, disfruta de su pasión por la música y los libros. Le encantan los árboles y les hace fotos. Una serie de encuentros inesperados revelan poco a poco más de su pasado."}, {"lang": "zh-cn", "text": "这是一部讲述平凡人在日常生活中寻找美好的电影。主人公平山是一名清洁工，对于平凡而规律的工作生活感到满足。除此之外，他热爱音乐、书籍和拍摄树木的照片。一次意外的相遇渐渐揭示了他的过去…"}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "no", "text": ""}, {"lang": "da", "text": ""}, {"lang": "en", "text": "From American road trips to modern dance and the pope, German director Wim Wenders’ films are nothing if not eclectic, and his latest inspiration is Tokyo’s public toilets.\r\nHis new project, called “The Tokyo Toilet”, who inspired him to make the film featuring four short stories and starring actor Koji Yakusho as a cleaner.\r\n“I love architecture. In another life, I’d certainly want to be an architect,” Wenders said.\r\nHe said he is particularly happy to be working with renowned architect Tadao Ando, 80, whose gleaming circular toilet has thin slats that let in fresh air as people wash their hands.\r\n“I was so glad when I saw his toilet the other day, and saw how he worked with the light… I thought, ‘this is a precious place’.”"}, {"lang": "x", "text": ""}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/24/11d7a9f7-6c09-48d9-a401-44609209b929.png", "rating": 8.0, "rating_count": 61, "rating_distribution": [0, 1, 16, 45, 36], "tags": ["filmes", "japão", "recomendado por ueuimolusco"], "brief": "Hirayama is content with his life as a toilet cleaner in Tokyo. Outside of his structured routine, he cherishes music on cassette tapes, books, and taking photos of trees. Through unexpected encounters, he reflects on finding beauty in the world.", "id": "https://eggplant.place/movie/52knDdfzTXiTIToNeSoMkA", "uuid": "52knDdfzTXiTIToNeSoMkA", "url": "/movie/52knDdfzTXiTIToNeSoMkA", "api_url": "/api/movie/52knDdfzTXiTIToNeSoMkA", "category": "movie", "parent_uuid": null, "display_title": "Perfect Days", "external_resources": [{"url": "https://neodb.social/movie/0nLHE4Nahno3TxhMTHV48e"}, {"url": "https://www.imdb.com/title/tt27503384/"}, {"url": "https://minreol.dk/movie/0eok36p7YB91DW1Ohl9Ta2"}, {"url": "https://movie.douban.com/subject/35902857/"}, {"url": "https://www.themoviedb.org/movie/976893"}]}, {"type": "Movie", "title": "The Matrix", "description": "Set in the 22nd century, The Matrix tells the story of a computer hacker who joins a group of underground insurgents fighting the vast and powerful computers who now rule the earth.", "localized_title": [{"lang": "it", "text": "Matrix"}, {"lang": "da", "text": "The Matrix"}, {"lang": "pt", "text": "Matrix"}, {"lang": "de", "text": "Matrix"}, {"lang": "fr", "text": "Matrix"}, {"lang": "es", "text": "Matrix"}, {"lang": "en", "text": "The Matrix"}, {"lang": "es", "text": "The Matrix"}], "localized_description": [{"lang": "it", "text": "Seguendo un tatuaggio sulla spalla di una ragazza, l'hacker Neo scopre che la cosiddetta \"realtà\" è solo un impulso elettrico fornito al cervello degli umani da un'intelligenza artificiale. Per sopravvivere alla catastrofe l'umanità ha infatti avuto bisogno delle macchine, ma queste hanno vinto e necessitano degli uomini come fonte di energia. L'illusione in cui li fanno vivere è quindi finalizzata a \"coltivarli\" meglio. Nessuno è a conoscenza del tempo che è passato da quando il neurosimulatore ha assegnato una data fittizia al tempo. Solo Neo, con l'aiuto del pirata informatico Morpheus e della bella Trinity, può tentare di scoprire la verità, ma non sarà un'impresa facile."}, {"lang": "da", "text": "Forestil dig, at den virkelige verden slet ikke er virkelig, men en gigantisk computer-genereret drøm! Hvad nu, hvis du tror, at du befinder dig i det 20. Århundrede, men i virkeligheden er i det 22. Århundrede? Og hvad nu, hvis du en dag vågner op af denne drøm, til en verden overtaget af maskiner, der for at bevare magten tapper energi fra din krop? Hvad er sandheden? Og når den finder dig, tør du så tro på den?"}, {"lang": "pt", "text": "Thomas Anderson é um jovem programador que, fora das horas de serviço, dá pelo nome de Neo, um \"hacker\". Ele sempre percebeu que algo no mundo não estava bem. A esperança de encontrar as respostas que procura leva-o a seguir o \"coelho branco\". E depois, a vida dele nunca mais será a mesma."}, {"lang": "de", "text": "Der Hacker Neo wird übers Internet von einer geheimnisvollen Untergrund-Organisation kontaktiert. Der Kopf der Gruppe – der gesuchte Terrorist Morpheus – weiht ihn in ein entsetzliches Geheimnis ein: Die Realität, wie wir sie erleben, ist nur eine Scheinwelt. In Wahrheit werden die Menschen längst von einer unheimlichen virtuellen Macht beherrscht – der „Matrix“, deren Agenten Neo bereits im Visier haben …"}, {"lang": "fr", "text": "Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l’un des pirates les plus recherchés du cyber‐espace. À cheval entre deux mondes, Neo est assailli par d’étranges songes et des messages cryptés provenant d’un certain Morpheus. Celui‐ci l’exhorte à aller au‐delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu’est‐ce que la Matrice ? Nul ne le sait, et aucun homme n’est encore parvenu à en percer les défenses. Mais Morpheus est persuadé que Neo est l’Élu, le libérateur mythique de l’humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents…"}, {"lang": "es", "text": "Thomas Anderson lleva una doble vida: por el día es programador en una importante empresa de software, y por la noche un hacker informático llamado Neo. Su vida no volverá a ser igual cuando unos misteriosos personajes le inviten a descubrir la respuesta a la pregunta que no le deja dormir: ¿qué es Matrix?"}, {"lang": "en", "text": "Set in the 22nd century, The Matrix tells the story of a computer hacker who joins a group of underground insurgents fighting the vast and powerful computers who now rule the earth."}, {"lang": "pt", "text": "Thomas Anderson é um jovem programador que, fora das horas de serviço, dá pelo nome de Neo, um «hacker».  Ele sempre percebeu que algo no mundo não estava bem. A esperança de encontrar as respostas que procura leva-o a seguir o «coelho branco». E depois, a vida dele nunca mais será a mesma."}, {"lang": "en", "text": "When a beautiful stranger leads computer hacker Neo to a forbidding underworld, he discovers the shocking truth--the life he knows is the elaborate deception of an evil cyber-intelligence."}, {"lang": "en", "text": "1999 American science fiction action thriller film"}, {"lang": "es", "text": "película de 1999 dirigida por las hermanas Wachowski"}, {"lang": "fr", "text": "film de science-fiction sorti en 1999"}, {"lang": "de", "text": "australisch-amerikanischer Science-Fiction-Thriller (1999)"}, {"lang": "pt", "text": "filme de 1999 dirigido por Lilly e Lana Wachowski"}, {"lang": "it", "text": "film del 1999 diretto da Andy e Larry Wachowski"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/20/f78907ba-8a89-4b3c-8df5-0b02851eb092.jpeg", "rating": 8.9, "rating_count": 48, "rating_distribution": [0, 0, 4, 31, 64], "tags": ["国外电影"], "brief": "Set in the 22nd century, The Matrix tells the story of a computer hacker who joins a group of underground insurgents fighting the vast and powerful computers who now rule the earth.", "id": "https://eggplant.place/movie/5N3Di34kKUMatfDU0N2TS9", "uuid": "5N3Di34kKUMatfDU0N2TS9", "url": "/movie/5N3Di34kKUMatfDU0N2TS9", "api_url": "/api/movie/5N3Di34kKUMatfDU0N2TS9", "category": "movie", "parent_uuid": null, "display_title": "The Matrix", "external_resources": [{"url": "https://movie.douban.com/subject/1291843/"}, {"url": "https://www.imdb.com/title/tt0133093/"}, {"url": "https://www.themoviedb.org/movie/603"}, {"url": "https://reviewdb.app/movie/1n72pTPtqpy2nzNaDGwcko"}, {"url": "https://neo.abhor.de/movie/0MymBYZkpkQLLscCscRJAY"}, {"url": "https://neodb.social/movie/0TedD5jkKhyavhtwJkqOxi"}, {"url": "https://www.wikidata.org/wiki/Q83495"}]}, {"type": "Movie", "title": "Oppenheimer", "description": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb.", "localized_title": [{"lang": "en", "text": "Oppenheimer"}, {"lang": "fr", "text": "Oppenheimer"}, {"lang": "it", "text": "Oppenheimer"}, {"lang": "da", "text": "Oppenheimer"}, {"lang": "pt", "text": "Oppenheimer"}, {"lang": "de", "text": "Oppenheimer"}, {"lang": "es", "text": "Oppenheimer"}, {"lang": "zh-cn", "text": "奥本海默"}], "localized_description": [{"lang": "en", "text": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb."}, {"lang": "fr", "text": "En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…"}, {"lang": "da", "text": "Beretningen om den amerikanske videnskabsmand J. Robert Oppenheimer og hans rolle i udviklingen af atombomben."}, {"lang": "it", "text": "La storia del ruolo di J. Robert Oppenheimer, i quali studi condussero alle scoperte legate alla bomba atomica, con il conseguente utilizzo durante le stragi di Hiroshima e Nagasaki durante la Seconda Guerra Mondiale."}, {"lang": "pt", "text": "O físico J. Robert Oppenheimer trabalha com uma equipa de cientistas durante o Projeto Manhattan, levando ao desenvolvimento da bomba atómica."}, {"lang": "de", "text": "Als dem Physiker Julius Robert Oppenheimer während des Zweiten Weltkriegs die wissenschaftliche Leitung des Manhattan-Projekts übertragen wird, können er und seine Ehefrau Kitty sich nicht vorstellen, welche Auswirkungen Oppenheimers Arbeit nicht nur auf ihr Leben, sondern auf die ganze Welt haben wird. Im Los Alamos National Laboratory in New Mexico sollen er und sein Team unter der Aufsicht von Lt. Leslie Groves eine Nuklearwaffe entwickeln – was ihnen auch gelingt. Oppenheimer wird zum „Vater der Atombombe“ ausgerufen, doch dass seine tödliche Erfindung bald folgenschwer in Hiroshima und Nagasaki eingesetzt wird, lässt Oppenheimer Abstand von dem Projekt nehmen. Als der Krieg zu Ende geht, setzt sich Robert Oppenheimer als Berater der US-amerikanischen Atomenergiebehörde, die von Lewis Strauss mitbegründet wurde, für eine internationale Kontrolle von Kernenergie und gegen ein nukleares Wettrüsten ein – und gerät ins Visier des FBI."}, {"lang": "es", "text": "Película sobre el físico J. Robert Oppenheimer y su papel como desarrollador de la bomba atómica. Basada en el libro 'American Prometheus: The Triumph and Tragedy of J. Robert Oppenheimer' de Kai Bird y Martin J. Sherwin."}, {"lang": "en", "text": "The story of J. Robert Oppenheimer's role in the development of the atomic bomb during World War II."}, {"lang": "pt-br", "text": "A história do físico americano J. Robert Oppenheimer, seu papel no Projeto Manhattan e no desenvolvimento da bomba atômica durante a Segunda Guerra Mundial, e o quanto isso mudaria a história do mundo para sempre."}, {"lang": "zh-cn", "text": "当我们为权力金钱焦虑、兴奋与愤怒时，却根本想象不到“他们”在谈论着怎样更重要的事情。\n随着战争阴云笼罩世界上空，各国紧锣密鼓抓紧军事竞赛。为了抢占先机，美国陆军中将莱斯利·格罗夫斯（马特·达蒙 Matt Damon 饰）找到量子力学与核物理学领域的扛鼎人物罗伯特·奥本海默（基里安·墨菲 Cillian Murphy 饰），力荐其担任曼哈顿计划的首席科学家以及洛斯阿拉莫斯国家实验室的总负责人。经过两年争分夺秒的研发，硕大的蘑菇云终于在荒原的上空腾起，也宣告着绞肉机一般的二战即将落下帷幕。奥本海默有如将火种带到人间的普罗米修斯，可是对人性的参悟和对未来的担忧迫使他走向与政府相悖的道路。更可悲的是，凡人钟情的物欲也将一世天才裹挟至炼狱之中，永世燃烧……"}, {"lang": "zh-cn", "text": "克里斯托弗·诺兰自编自导新片《奥本海默》，聚焦基里安·墨菲饰演的“原子弹之父”罗伯特·奥本海默。改编自凯·伯德和马丁·J·舍温所著罗伯特·奥本海默传记《美国普罗米修斯：罗伯特·奥本海默的胜利与悲剧》，该书曾获2005年普利策传记文学奖。"}, {"lang": "en", "text": "2023 film by Christopher Nolan"}, {"lang": "es", "text": "película de 2023 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2023"}, {"lang": "de", "text": "Film von Christopher Nolan (2023)"}, {"lang": "pt", "text": "filme de 2023 dirigido por Christopher Nolan"}, {"lang": "it", "text": "film del 2023 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/01/79b4e938-45b0-4df0-8507-b00de20460c2.jpg", "rating": 7.5, "rating_count": 50, "rating_distribution": [2, 2, 22, 52, 22], "tags": ["国外电影"], "brief": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb.", "id": "https://eggplant.place/movie/1nejuGUl67Tl7bArXDTK1f", "uuid": "1nejuGUl67Tl7bArXDTK1f", "url": "/movie/1nejuGUl67Tl7bArXDTK1f", "api_url": "/api/movie/1nejuGUl67Tl7bArXDTK1f", "category": "movie", "parent_uuid": null, "display_title": "Oppenheimer", "external_resources": [{"url": "https://movie.douban.com/subject/35593344/"}, {"url": "https://www.imdb.com/title/tt15398776/"}, {"url": "https://www.themoviedb.org/movie/872585"}, {"url": "https://neodb.social/movie/5VHXvvI05hLkzedOSVa4z2"}, {"url": "https://reviewdb.app/movie/4qcGT1QdskBQ1fFFEPjkS2"}, {"url": "https://neo.sukker.top/movie/48MqhHKV99WLOuvTU5dAjJ"}, {"url": "https://www.wikidata.org/wiki/Q108839994"}]}, {"type": "Movie", "title": "The Shape of Water", "description": "An other-worldly story, set against the backdrop of Cold War era America circa 1962, where a mute janitor working at a lab falls in love with an amphibious man being held captive there and devises a plan to help him escape.", "localized_title": [{"lang": "en", "text": "The Shape of Water"}, {"lang": "it", "text": "La forma dell'acqua - The Shape of Water"}, {"lang": "pt", "text": "A Forma da Água"}, {"lang": "da", "text": "The Shape of Water"}, {"lang": "de", "text": "Shape of Water - Das Flüstern des Wassers"}, {"lang": "fr", "text": "La Forme de l'eau"}, {"lang": "es", "text": "La forma del agua"}, {"lang": "zh-cn", "text": "水形物语"}, {"lang": "zh-cn", "text": "忘形水(港)"}, {"lang": "zh-cn", "text": "水底情深(台)"}, {"lang": "zh-cn", "text": "水形奇缘"}, {"lang": "zh-cn", "text": "水之形"}, {"lang": "zh-cn", "text": "水的形状"}, {"lang": "zh-cn", "text": "水无常形"}], "localized_description": [{"lang": "it", "text": "Elisa, giovane donna muta, lavora in un laboratorio scientifico di Baltimora dove gli americani combattono la guerra fredda. Impiegata come donna delle pulizie, Elisa è legata da profonda amicizia a Zelda, collega afroamericana che lotta per i suoi diritti dentro il matrimonio e la società, e Giles, vicino di casa omosessuale, discriminato sul lavoro. Diversi in un mondo di mostri dall'aspetto rassicurante, scoprono che in laboratorio (soprav)vive in cattività una creatura anfibia di grande intelligenza e sensibilità. A rivelarle è Elisa. Condannata al silenzio e alla solitudine, si innamora ricambiata di quel mistero capace di vivere tra acqua e aria. Ma il loro sentimento dovrà presto fare i conti con una gerarchia ostile incarnata dal dispotico Strickland. In piena corsa alle stelle contro i russi, gli Stati Uniti non badano a spese e a crudeltà. Per garantirsi e garantire al suo Paese un futuro stellare, Strickland è deciso a tutto."}, {"lang": "da", "text": "På et topsikret anlæg i Maryland ankommer et amfibielignende væsen i lænker. Det kan måske bruges i den kolde krig mod russerne. Den ensomme og stumme Elisa og hendes kollega Zelda får til opgave at gøre rent i laboratoriet. Men langsomt udvikler Elisa og væsenet en forståelse for hinanden, der forandrer hendes liv for evigt."}, {"lang": "pt", "text": "Em 1963, durante o auge da Guerra Fria, Elisa (Sally Hawkins), uma solitária empregada de limpeza muda que trabalha num laboratório governamental, vê a sua vida mudar para sempre quando, com a sua colega Zelda (Otavia Spencer), descobre o resultado de uma experiência ultrasecreta: um estranho ser aquático que vive num tanque."}, {"lang": "de", "text": "Die stumme Elisa ist während des Kalten Krieges in einem Hochsicherheitslabor der amerikanischen Regierung angestellt, wo sie einsam und isoliert ihrer Arbeit nachgeht. Doch als sie und ihre Kollegin und Freundin Zelda ein streng geheimes Experiment entdecken, das in dem Labor vorangetrieben wird, ändert sich Elisas Leben für immer. Sie freundet sich mit dem mysteriösen Fischwesen an, das dort in einem Tank gefangen gehalten wird. Ihre Gefühle für die Kreatur werden immer intensiver und zusammen mit ihrem Nachbarn Giles fasst sie schließlich den Entschluss, den Amphibienmann aus den Händen der Regierung zu befreien – allerdings steht die Liebe unter keinem guten Stern, denn nun wird das Paar gnadenlos vom Militär und dem Laborleiter Strickland gejagt, die das außergewöhnliche Geschöpf und seine heilenden Kräfte bei einem Kriegsausbruch gegen die Sowjets einsetzen wollen …"}, {"lang": "fr", "text": "Modeste employée d’un laboratoire gouvernemental ultra secret, Elisa mène une existence morne et solitaire, d’autant plus isolée qu’elle est muette. Sa vie bascule à jamais lorsqu’elle et sa collègue Zelda découvrent une expérience encore plus secrète que les autres…"}, {"lang": "es", "text": "Elisa es una joven muda que trabaja como conserje en un laboratorio en 1963, en plena Guerra Fría, donde se enamorará de un hombre anfibio que se encuentra ahí recluido."}, {"lang": "en", "text": "An other-worldly story, set against the backdrop of Cold War era America circa 1962, where a mute janitor working at a lab falls in love with an amphibious man being held captive there and devises a plan to help him escape."}, {"lang": "pt-br", "text": "Década de 60. Em meio aos grandes conflitos políticos e transformações sociais dos Estados Unidos da Guerra Fria, a muda Elisa, zeladora em um laboratório experimental secreto do governo, se encanta com uma criatura fantástica mantida presa e maltratada no local. Para executar um arriscado e apaixonado resgate, ela recorre ao melhor amigo Giles e à colega de turno Zelda, em uma aventura que pode custar muito mais do que o seu emprego."}, {"lang": "zh-cn", "text": "故事发生在1963年，时值冷战期间，哑女艾丽莎（莎莉·霍金斯 Sally Hawkins 饰）在政府实验室里工作，是那里的一名清洁女工。年幼时，一场大病夺走了艾丽莎的声音，之后一直至今，她都在沉默之中过着形单影只的生活，全部的朋友就只有画家老头（理查德·詹金斯 Richard Jenkins 饰）和同事塞尔达（奥克塔维亚·斯宾瑟 Octavia Spencer 饰）。\n一天，实验室里拉响了高度戒备的警报，一个神秘的装满了水的罐子被送了进来，艾丽莎震惊的发现，罐子里关着一个半人半鱼的怪异生物。在理查德（迈克尔·珊农 Michael Shannon 饰）的带领下，科学家团队想要在这怪物身上提炼出能够制造生物武器的物质，可是在艾丽莎眼中，它不过是一个和自己一样的孤独的生命体。随着时间的推移，艾尔莎和怪物之间竟然产生了感情。"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/22/bffd99b7-3f81-44fa-a24a-e4608fe9ab2e.jpg", "rating": 7.2, "rating_count": 12, "rating_distribution": [0, 0, 33, 50, 16], "tags": ["2017", "奇幻", "爱情", "科幻", "美国"], "brief": "An other-worldly story, set against the backdrop of Cold War era America circa 1962, where a mute janitor working at a lab falls in love with an amphibious man being held captive there and devises a plan to help him escape.", "id": "https://eggplant.place/movie/6YXR0Qt4yrNQfCwxmEb1Ec", "uuid": "6YXR0Qt4yrNQfCwxmEb1Ec", "url": "/movie/6YXR0Qt4yrNQfCwxmEb1Ec", "api_url": "/api/movie/6YXR0Qt4yrNQfCwxmEb1Ec", "category": "movie", "parent_uuid": null, "display_title": "The Shape of Water", "external_resources": [{"url": "https://movie.douban.com/subject/26752852/"}, {"url": "https://www.imdb.com/title/tt5580390/"}, {"url": "https://neodb.social/movie/6NSH0oNXvGjLjNiUsk1Zsb"}, {"url": "https://www.themoviedb.org/movie/399055"}]}, {"type": "Movie", "title": "Sinners", "description": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back.", "localized_title": [{"lang": "it", "text": "I peccatori"}, {"lang": "pt", "text": "Pecadores"}, {"lang": "de", "text": "Blood & Sinners"}, {"lang": "es", "text": "Los pecadores"}, {"lang": "en", "text": "Sinners"}, {"lang": "zh-cn", "text": "罪人"}], "localized_description": [{"lang": "it", "text": "Smoke e Stack sono due fratelli che pur di lasciare il Mississippi hanno affrontato le trincee europee della Grande Guerra e hanno cercato di farsi strada nella malavita di Chicago. Tornati nella regione natia con un discreto bottino e con abbondanti alcolici, comprano da un uomo - sospettato di far parte del klan - un edificio che vogliono trasformare in un locale di musica e gioco per la popolazione nera della zona. Si affidano al cugino Sammie, un prodigio con la chitarra, inoltre reclutano il musicista Delta Slim e trovano l'aiuto anche di alcuni immigrati cinesi. La festa notturna innesca una gioia contagiosa, ma presto si avvicinano tre bianchi che chiedono di poter entrare in modo molto insistente. Sarà presto chiaro che i tre non sono quello che sembrano..."}, {"lang": "pt", "text": "Na tentativa de deixar para trás as suas vidas problemáticas, dois irmãos gémeos, interpretados por Jordan, regressam à sua cidade natal para recomeçar, apenas para descobrir que um mal ainda maior está à espera para os receber de volta."}, {"lang": "de", "text": "Beim Versuch, ihr von Problemen geplagtes Leben hinter sich zu lassen, kehren Zwillingsbrüder in ihre Heimatstadt zurück, um dort einen Neuanfang zu wagen. Doch schon bald müssen sie feststellen, dass bei ihrer Rückkehr ein noch größeres Übel auf sie wartet."}, {"lang": "es", "text": "Tratando de dejar atrás sus problemáticas vidas, dos hermanos gemelos regresan a su pueblo natal para empezar de nuevo, solo para descubrir que un mal aún mayor les espera para darles la bienvenida."}, {"lang": "en", "text": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/15/fc52c33c-86a6-4725-8f80-2d23290bf582.jpg", "rating": 7.8, "rating_count": 54, "rating_distribution": [0, 0, 16, 57, 25], "tags": [], "brief": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back.", "id": "https://eggplant.place/movie/1be9JAnNA0zzreArBNRnEQ", "uuid": "1be9JAnNA0zzreArBNRnEQ", "url": "/movie/1be9JAnNA0zzreArBNRnEQ", "api_url": "/api/movie/1be9JAnNA0zzreArBNRnEQ", "category": "movie", "parent_uuid": null, "display_title": "Sinners", "external_resources": [{"url": "https://www.imdb.com/title/tt31193180/"}, {"url": "https://www.wikidata.org/wiki/Q125473145"}, {"url": "https://neodb.social/movie/2Kw48SfPW3N1lWUhMjhkaz"}, {"url": "https://www.themoviedb.org/movie/1233413"}, {"url": "https://movie.douban.com/subject/36742579/"}, {"url": "https://neodb.social/movie/4yXzvM0r9737LcjSXwrtxr"}]}, {"type": "Movie", "title": "One Battle After Another", "description": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own.", "localized_title": [{"lang": "it", "text": "Una battaglia dopo l’altra"}, {"lang": "pt", "text": "Batalha Atrás de Batalha"}, {"lang": "fr", "text": "Une bataille après l'autre"}, {"lang": "es", "text": "Una batalla tras otra"}, {"lang": "en", "text": "One Battle After Another"}, {"lang": "es", "text": "The Battle of Baktan Cross"}, {"lang": "fr", "text": "One Battle After Another"}, {"lang": "de", "text": "One Battle After Another"}, {"lang": "pt", "text": "One Battle After Another"}, {"lang": "da", "text": "The Battle of Baktan Cross"}, {"lang": "it", "text": "Una battaglia dopo l'altra"}, {"lang": "zh-cn", "text": "一战再战"}], "localized_description": [{"lang": "it", "text": "Un gruppo di ex rivoluzionari si riunisce quando un loro perfido nemico riemerge dal loro passato, dopo sedici anni di silenzio. Il gruppo avrà il duro compito di salvare la figlia di uno di loro, prima che accada l'inevitabile..."}, {"lang": "fr", "text": "Une bande d'anciens révolutionnaires se réunit pour sauver la fille de l'un des leurs quand leurs ennemis refont surface après 16 ans."}, {"lang": "en", "text": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own."}, {"lang": "en", "text": "2025 film by Paul Thomas Anderson"}, {"lang": "es", "text": "película de 2025 dirigida por Paul Thomas Anderson"}, {"lang": "fr", "text": "projet de film américain, prévu pour 2025"}, {"lang": "de", "text": "Thriller von Paul Thomas Anderson aus dem Jahr 2025"}, {"lang": "pt", "text": "filme de 2025 dirigido por Paul Thomas Anderson"}, {"lang": "it", "text": "film del 2025 diretto da Paul Thomas Anderson"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/04/ba72097c-445e-4ac2-be9a-436289bcb58f.jpg", "rating": 8.1, "rating_count": 50, "rating_distribution": [0, 0, 10, 52, 38], "tags": ["filmes", "paulthomasanderson", "unitedstates", "影院"], "brief": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own.", "id": "https://eggplant.place/movie/7El9uyQzG3MqXWXCupb1KY", "uuid": "7El9uyQzG3MqXWXCupb1KY", "url": "/movie/7El9uyQzG3MqXWXCupb1KY", "api_url": "/api/movie/7El9uyQzG3MqXWXCupb1KY", "category": "movie", "parent_uuid": null, "display_title": "One Battle After Another", "external_resources": [{"url": "https://neodb.social/movie/1MlM838vtwHXUNT2R1MHbL"}, {"url": "https://movie.douban.com/subject/36176155/"}, {"url": "https://www.themoviedb.org/movie/1054867"}, {"url": "https://www.wikidata.org/wiki/Q117085614"}, {"url": "https://www.imdb.com/title/tt30144839/"}]}, {"type": "Movie", "title": "Weapons", "description": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance.", "localized_title": [{"lang": "pt", "text": "Hora do Desaparecimento"}, {"lang": "de", "text": "Weapons - Die Stunde des Verschwindens"}, {"lang": "fr", "text": "Évanouis"}, {"lang": "en", "text": "Weapons"}, {"lang": "zh-cn", "text": "凶器"}], "localized_description": [{"lang": "pt", "text": "Na noite passada, às 2h17, todas as crianças da turma da Professora Gandy deixaram os respetivos quartos, abriram as portas de casa e desapareceram misteriosamente na escuridão. Todas, exceto uma.  A tragédia leva os habitantes da pequena cidade a questionar quem, ou o que estará por trás do desaparecimento."}, {"lang": "de", "text": "Mit einer einzigen Ausnahme verschwinden eines Nachts alle Kinder einer Schulklasse zur exakt gleichen Zeit auf mysteriöse Weise. Die Bewohner der betroffenen Gemeinde stehen vor der Frage, wer oder was hinter dem rätselhaften Verschwinden steckt."}, {"lang": "fr", "text": "En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose."}, {"lang": "en", "text": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/23/bc87ddfd-d113-4976-a591-0ba30095cef0.jpg", "rating": 6.6, "rating_count": 25, "rating_distribution": [4, 4, 36, 48, 8], "tags": [], "brief": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance.", "id": "https://eggplant.place/movie/3aGtiDRdEx6GhirhbGjjzC", "uuid": "3aGtiDRdEx6GhirhbGjjzC", "url": "/movie/3aGtiDRdEx6GhirhbGjjzC", "api_url": "/api/movie/3aGtiDRdEx6GhirhbGjjzC", "category": "movie", "parent_uuid": null, "display_title": "Weapons", "external_resources": [{"url": "https://www.themoviedb.org/movie/1078605"}, {"url": "https://www.imdb.com/title/tt26581740/"}, {"url": "https://www.wikidata.org/wiki/Q126487478"}, {"url": "https://movie.douban.com/subject/36221247/"}, {"url": "https://neodb.social/movie/2dzs9FFBeXx9P6WraHayYW"}]}, {"type": "Movie", "title": "Frankenstein", "description": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation.", "localized_title": [{"lang": "en", "text": "Frankenstein"}, {"lang": "zh-cn", "text": "弗兰肯斯坦"}, {"lang": "zh-cn", "text": "科学怪人"}], "localized_description": [{"lang": "en", "text": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation."}, {"lang": "zh-cn", "text": "影片改编玛丽·雪莱的经典小说，以天才却自负的科学家维克多·弗兰肯斯坦（奥斯卡·伊萨克 Oscar Isaac 饰）为主角，讲述他在一场骇人的实验中创造了一个生命，最终却导致他与悲惨的创造物双双走向灭亡。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/12/4b260360-a01e-467b-bc8e-f1ca6c36b687.jpg", "rating": 6.4, "rating_count": 23, "rating_distribution": [0, 8, 43, 47, 0], "tags": ["canadá", "eua", "horror"], "brief": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation.", "id": "https://eggplant.place/movie/2llzgN8w5RjHShiJw4TtZP", "uuid": "2llzgN8w5RjHShiJw4TtZP", "url": "/movie/2llzgN8w5RjHShiJw4TtZP", "api_url": "/api/movie/2llzgN8w5RjHShiJw4TtZP", "category": "movie", "parent_uuid": null, "display_title": "Frankenstein", "external_resources": [{"url": "https://neodb.social/movie/7Xzg687PzDSf7eF4bICbSs"}, {"url": "https://www.wikidata.org/wiki/Q124393045"}, {"url": "https://www.themoviedb.org/movie/1062722"}, {"url": "https://www.imdb.com/title/tt1312221/"}, {"url": "https://movie.douban.com/subject/3262044/"}]}, {"type": "Movie", "title": "Spirited Away", "description": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family.", "localized_title": [{"lang": "it", "text": "La città incantata"}, {"lang": "da", "text": "Chihiro og heksene"}, {"lang": "pt", "text": "A Viagem de Chihiro"}, {"lang": "de", "text": "Chihiros Reise ins Zauberland"}, {"lang": "fr", "text": "Le Voyage de Chihiro"}, {"lang": "es", "text": "El viaje de Chihiro"}, {"lang": "en", "text": "Spirited Away"}, {"lang": "zh-cn", "text": "千与千寻"}, {"lang": "zh-cn", "text": "千与千寻的神隐"}, {"lang": "zh-tw", "text": "神隱少女"}, {"lang": "sw", "text": "Sen to Chihiro no Kamikakushi"}, {"lang": "ja", "text": "千と千尋の神隠し"}], "localized_description": [{"lang": "it", "text": "La piccola Chihiro non sopporta l'idea di traslocare e di perdere i propri amici, ma non può far niente per impedirlo. Proprio quando la famiglia è in viaggio verso la nuova casa, il padre imbocca una strada sterrata che termina davanti a un tunnel misterioso. I genitori sceglieranno di attraversarlo nonostante le rimostranze di Chihiro, per giungere a un parco dei divertimenti abbandonato, almeno apparentemente."}, {"lang": "da", "text": "Chihiro og hendes forældre er på vej til deres nye hjem, men da hendes far forsøger med en genvej havner familien på en øde, mudret landevej. Som i et drømmesyn når de frem til en forladt forlystelsespark og en restaurant fyldt med mad, men uden gæster og personale. Mens forældrene kaster sig over maden, fornemmer Chihiro en fare og som mørket falder på oplever hun til sin skræk, at området er fyldt med ånder og hendes forældre forheksede. Snart får hun hjælp af den mystiske dreng Haku i et overdådigt eventyr fyldt med spænding, sjov og uhygge"}, {"lang": "pt", "text": "Do mago da animação Hayao Miyazaki (\"A Princesa Mononoke\", \"O Meu Vizinho Totoro\", \"O Castelo Andante\" ou \"Ponyo à Beira-Mar”) este filme é direccionado a todas as idades e conta a história de Chihiro, uma menina de dez anos que descobre um mundo secreto. Quando os pais sofrem uma estranha transformação, Chihiro vê-se a entrar num lugar repleto de monstros e seres lendários, onde é obrigada a trabalhar para Yubaba, uma terrível bruxa com uma enorme cabeça e um corpo pequenino. Para salvar a família, Chihiro vive as mais fantásticas aventuras.\n\nÓscar de melhor filme de animação, o filme venceu, em ex-aequo com Domingo Sangrento de Paul Greengrass, o Urso de Ouro na edição de 2002 do Festival de Cinema de Berlim."}, {"lang": "de", "text": "Als die kleine Chihiro mit ihren Eltern während eines Ausflugs einen dunklen Tunnel durchquert, ahnt sie noch nicht, was sie auf der anderen Seite erwarten wird. Denn dort liegt eine für Menschen normalerweise unsichtbare Stadt der Geister. Zu allem Übel muss Chihiro dann auch noch feststellen, dass sich ihre Eltern in Schweine verwandelt haben und sie selbst plötzlich unsichtbar zu werden scheint..."}, {"lang": "fr", "text": "Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique."}, {"lang": "es", "text": "Durante el traslado de su familia a los suburbios, una niña de 10 años de edad deambula por un mundo gobernado por dioses, brujas y espíritus, y donde los humanos se convierten en bestias."}, {"lang": "en", "text": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family."}, {"lang": "pt", "text": "Do mago da animação Hayao Miyazaki (\"A Princesa Mononoke\", \"O Meu Vizinho Totoro\", \"O Castelo Andante\" ou \"Ponyo à Beira-Mar”) este filme é direccionado a todas as idades e conta a história de Chihiro, uma menina de dez anos que descobre um mundo secreto. Quando os pais sofrem uma estranha transformação, Chihiro vê-se a entrar num lugar repleto de monstros e seres lendários, onde é obrigada a trabalhar para Yubaba, uma terrível bruxa com uma enorme cabeça e um corpo pequenino. Para salvar a família, Chihiro vive as mais fantásticas aventuras.\r Óscar de melhor filme de animação, o filme venceu, em ex-aequo com Domingo Sangrento de Paul Greengrass, o Urso de Ouro na edição de 2002 do Festival de Cinema de Berlim."}, {"lang": "en", "text": "2001 anime film directed by Hayao Miyazaki"}, {"lang": "es", "text": "película de 2001 dirigida por Hayao Miyazaki"}, {"lang": "fr", "text": "film d'animation japonais de Hayao Miyazaki sorti en 2001"}, {"lang": "de", "text": "Film von Hayao Miyazaki (2001)"}, {"lang": "pt", "text": "filme de animação japonês de 2001 realizado por Hayao Miyazaki"}, {"lang": "it", "text": "film d'animazione del 2001 diretto da Hayao Miyazaki"}, {"lang": "zh-cn", "text": "年仅10岁的荻野千尋是一个看起来非常普通的四年级小学生，她随父母搬家来到一个陌生的城镇准备开始一个全新的生活。然而，因为途中迷路，她和父母误闯入了一个人类不应该进入的灵异小镇。小镇的主管是当地一家叫“油屋”的澡堂的巫婆：湯婆婆；而“油屋”则是为服侍日本八百万天神洗澡的地方。镇上有一条规定，在镇上凡是没有工作的人，都要被变成猪被吃掉。\r\n\r\n千尋的父母由于贪吃，未經過店員容許就隨便觸碰食物，而遭到惩罚变成了猪。千尋为了拯救父母，在汤婆婆的助手「珀」（ハク，台灣上映時譯為「白龍」）的帮助下，进入澡堂，并成功的获得了一份工作。作为代价，她的名字被汤婆婆拿掉了筆劃太多的名字，成了“千”（台灣片中稱為「小千」）。在澡堂工作的过程中，小千从一个娇生惯养，什么活都不会做的小女孩，逐渐成长，变得越来越坚强能干；同时，她善良的品格也开始得到了澡堂中其他的尊重，而她和白龙之间也萌生出一段纯真的感情。\r\n\r\n而为了拯救父母和对自己重要的人，面对各种困难和危险，千尋也一次次做出了自己的选择。而影片也随着她的心理变化历程而展开。\r\n\r\n简介来源于：http://zh.wikipedia.org/wiki/%E5%8D%83%E4%B8%8E%E5%8D%83%E5%AF%BB"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/15/49bcab96-9bb5-4b0e-8a22-71d3976a8e7a.jpg", "rating": 9.0, "rating_count": 49, "rating_distribution": [0, 0, 2, 34, 63], "tags": ["2000s", "2001", "japão", "动画", "动画电影", "国外电影", "日本", "电影"], "brief": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family.", "id": "https://eggplant.place/movie/2OKOU9IlWEEhj9oBGKd7x8", "uuid": "2OKOU9IlWEEhj9oBGKd7x8", "url": "/movie/2OKOU9IlWEEhj9oBGKd7x8", "api_url": "/api/movie/2OKOU9IlWEEhj9oBGKd7x8", "category": "movie", "parent_uuid": null, "display_title": "Spirited Away", "external_resources": [{"url": "https://www.themoviedb.org/movie/129"}, {"url": "https://movie.douban.com/subject/1291561/"}, {"url": "https://www.imdb.com/title/tt0245429/"}, {"url": "https://www.wikidata.org/wiki/Q155653"}, {"url": "https://neodb.social/movie/1tinbILMzwlY1GWoo89qfL"}, {"url": "https://bgm.tv/subject/311"}]}, {"type": "Movie", "title": "Mad Max: Fury Road", "description": "An apocalyptic story set in the furthest reaches of our planet, in a stark desert landscape where humanity is broken, and most everyone is crazed fighting for the necessities of life. Within this world exist two rebels on the run who just might be able to restore order.", "localized_title": [{"lang": "en", "text": "Mad Max: Fury Road"}, {"lang": "en", "text": "Mad Max 4: Fury Road"}, {"lang": "pt-br", "text": "Mad Max‬: Estrada da Fúria"}, {"lang": "fr", "text": "Mad Max : Fury Road"}, {"lang": "es", "text": "Mad Max: Furia en la carretera"}, {"lang": "es", "text": "Mad Max: Fury Road"}, {"lang": "fr", "text": "Mad Max: Fury Road"}, {"lang": "de", "text": "Mad Max: Fury Road"}, {"lang": "pt", "text": "Mad Max: Estrada da Fúria"}, {"lang": "da", "text": "Mad Max: Fury Road"}, {"lang": "it", "text": "Mad Max: Fury Road"}], "localized_description": [{"lang": "en", "text": "An apocalyptic story set in the furthest reaches of our planet, in a stark desert landscape where humanity is broken, and most everyone is crazed fighting for the necessities of life. Within this world exist two rebels on the run who just might be able to restore order."}, {"lang": "pt", "text": "Em um mundo apocalíptico, Max Rockatansky acredita que a melhor forma de sobreviver é não depender de ninguém. Porém, após ser capturado pelo tirano Immortan Joe e seus rebeldes, Max se vê no meio de uma guerra mortal, iniciada pela imperatriz Furiosa que tenta salvar um grupo de garotas. Também tentando fugir, Max aceita ajudar Furiosa. Dessa vez, o tirano Joe está ainda mais implacável pois teve algo insubstituível roubado."}, {"lang": "fr", "text": "Dans un désert post-apocalyptique, une femme se rebelle contre un dirigeant tyrannique à la recherche de sa patrie avec l'aide d'un groupe de prisonnières, une adoratrice psychotique et un vagabond nommé Max."}, {"lang": "it", "text": "In un deserto post-apocalittico, una donna si ribella contro un sovrano tirannico in cerca della sua patria con l'aiuto di un gruppo di prigioniere, di un adoratore psicotico e un vagabondo di nome Max."}, {"lang": "de", "text": "Eine Frau rebelliert auf der Suche nach ihrer Heimat gegen einen tyrannischen Herrscher im postapokalyptischen Australien und trifft dabei auf eine Gruppe weiblicher Gefangener, einen psychotischen Verehrer und einen Außenseiter namens Max."}, {"lang": "es", "text": "En un páramo postapocalíptico, una mujer se rebela contra un gobernante tiránico en busca de su patria con la ayuda de un grupo de prisioneras, un adorador psicótico y un vagabundo llamado Max."}, {"lang": "en", "text": "2015 film directed by George Miller"}, {"lang": "es", "text": "película de 2015 dirigida por George Miller"}, {"lang": "fr", "text": "film réalisé par George Miller et sorti en 2015"}, {"lang": "de", "text": "Film von George Miller (2015)"}, {"lang": "pt", "text": "filme australo-estadunidense de 2015 dirigido por George Miller"}, {"lang": "it", "text": "film del 2015 diretto da George Miller"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/03/ed095730-6a2a-4a06-bbdd-211270aa0a7c.jpg", "rating": 8.3, "rating_count": 30, "rating_distribution": [0, 3, 3, 46, 46], "tags": ["2010s", "action", "charlizetheron", "georgemiller", "postapocalyptic", "tomhardy"], "brief": "An apocalyptic story set in the furthest reaches of our planet, in a stark desert landscape where humanity is broken, and most everyone is crazed fighting for the necessities of life. Within this world exist two rebels on the run who just might be able to restore order.", "id": "https://eggplant.place/movie/10kq3WehTcLRuVX6IxtqBW", "uuid": "10kq3WehTcLRuVX6IxtqBW", "url": "/movie/10kq3WehTcLRuVX6IxtqBW", "api_url": "/api/movie/10kq3WehTcLRuVX6IxtqBW", "category": "movie", "parent_uuid": null, "display_title": "Mad Max: Fury Road", "external_resources": [{"url": "https://www.themoviedb.org/movie/76341"}, {"url": "https://movie.douban.com/subject/3592854/"}, {"url": "https://www.imdb.com/title/tt1392190/"}, {"url": "https://neodb.social/movie/6tO53FQW5jskbK9cAaeXBf"}, {"url": "https://www.wikidata.org/wiki/Q1757288"}]}, {"type": "Movie", "title": "I Saw the TV Glow", "description": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack.", "localized_title": [{"lang": "it", "text": "Ho visto la TV brillare"}, {"lang": "da", "text": "I Saw the TV Glow"}, {"lang": "pt", "text": "Eu Vi o Brilho da TV"}, {"lang": "de", "text": "I Saw the TV Glow"}, {"lang": "fr", "text": "I Saw the TV Glow"}, {"lang": "es", "text": "El brillo de la televisión"}, {"lang": "en", "text": "I Saw the TV Glow"}, {"lang": "pt", "text": "I Saw the TV Glow"}], "localized_description": [{"lang": "it", "text": "L'adolescente Owen sta cercando di sopravvivere a un'età difficile in un quartiere di periferia, quando un suo compagno di classe gli parla di un misterioso programma televisivo notturno che mostra un mondo soprannaturale al di sotto del nostro. Nella pallida luce emanata dal televisore, la percezione della realtà di Owen inizia a incrinarsi."}, {"lang": "de", "text": "Teenager Owen lebt in einer Vorstadt. Er ist schüchtern und hat kaum Freunde. Maddy geht es ähnlich, sie verbringt ihre Zeit lieber allein vor dem Fernseher. Als sie Owen eines Tages an eine Fernsehserie namens \"The Pink Opaque\" heranführt, ändert sich ihr Leben. Beide fristen nicht mehr das Leben eines einsamen Teenies in der Vorstadt. Sie haben eine gemeinsame Obsession. Als sich jedoch Realität und Fiktion miteinander vermischen, beginnt Owen an sich zu zweifeln."}, {"lang": "fr", "text": "Owen, un adolescent qui tente de survivre en banlieue, voit sa vie chamboulée quand une camarade de classe lui fait découvrir une mystérieuse émission de télévision de fin de soirée qui dépeint une vision d'un monde surnaturel tout juste sous le leur. Dans la pâle lueur de la télévision, la perception de la réalité d'Owen commence à se fissurer."}, {"lang": "es", "text": "Dos adolescentes comparten su amor por una serie de televisión de terror, pero esta se cancela misteriosamente."}, {"lang": "en", "text": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack."}, {"lang": "pt", "text": "O adolescente Owen, que está vivendo a sua vida normalmente, tentando sobreviver nos subúrbios quando um colega apresenta a ele um misterioso e intrigante programa de TV noturno sobrenatural. Os dois adolescente, vidrados nesse programa, começam a se distanciar e distorcer a realidade."}, {"lang": "en", "text": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/17/d622dbc3-b195-4d91-98f1-0822df519190.jpg", "rating": 7.6, "rating_count": 16, "rating_distribution": [0, 6, 25, 37, 31], "tags": [], "brief": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack.", "id": "https://eggplant.place/movie/23sTzKOsC580363OQ5jv3y", "uuid": "23sTzKOsC580363OQ5jv3y", "url": "/movie/23sTzKOsC580363OQ5jv3y", "api_url": "/api/movie/23sTzKOsC580363OQ5jv3y", "category": "movie", "parent_uuid": null, "display_title": "I Saw the TV Glow", "external_resources": [{"url": "https://www.themoviedb.org/movie/858017"}, {"url": "https://neodb.social/movie/1OVYeP7UiElGKvMi554S9K"}, {"url": "https://www.imdb.com/title/tt15574270/"}, {"url": "https://movie.douban.com/subject/35700145/"}]}, {"type": "Movie", "title": "The Secret Agent", "description": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime.", "localized_title": [{"lang": "it", "text": "L'agente segreto"}, {"lang": "pt", "text": "O Agente Secreto"}, {"lang": "de", "text": "The Secret Agent"}, {"lang": "fr", "text": "L’Agent secret"}, {"lang": "en", "text": "The Secret Agent"}, {"lang": "es", "text": "The Secret Agent"}, {"lang": "fr", "text": "L'Agent secret"}, {"lang": "it", "text": "O agente secreto"}], "localized_description": [{"lang": "de", "text": "Brasilien, 1977. Marcelo, ein Technikexperte in seinen frühen 40ern, ist auf der Flucht. Er kommt in der Karnevalswoche in Recife an, in der Hoffnung, seinen Sohn wiederzusehen, muss aber bald feststellen, dass die Stadt bei weitem nicht die gewaltfreie Zuflucht ist, die er sucht."}, {"lang": "fr", "text": "1977, Brésil. Marcelo, un homme d’une quarantaine d’années fuyant un passé trouble, arrive dans la ville de Recife où il espère construire une nouvelle vie et renouer avec sa famille. C’est sans compter sur les menaces de mort qui rôdent et planent au-dessus de sa tête…"}, {"lang": "en", "text": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime."}, {"lang": "en", "text": "2025 film directed by Kleber Mendonça Filho"}, {"lang": "es", "text": "película de 2025 dirigida por Kleber Mendonça Filho"}, {"lang": "fr", "text": "film de Kleber Mendonça Filho sorti 2025"}, {"lang": "de", "text": "Thriller von Kleber Mendonça Filho aus dem Jahr 2025"}, {"lang": "pt", "text": "filme franco-brasileiro de drama de 2025 dirigido por Kleber Mendonça Filho"}, {"lang": "it", "text": "film del 2025 diretto da Kleber Mendonça Filho"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/07/ae5fbebe-09fd-4e7c-99c9-3452d43abccd.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["brasil", "ditadura", "repetido"], "brief": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime.", "id": "https://eggplant.place/movie/6piGHUbn2bXQAvS7CDk5Jv", "uuid": "6piGHUbn2bXQAvS7CDk5Jv", "url": "/movie/6piGHUbn2bXQAvS7CDk5Jv", "api_url": "/api/movie/6piGHUbn2bXQAvS7CDk5Jv", "category": "movie", "parent_uuid": null, "display_title": "The Secret Agent", "external_resources": [{"url": "https://neodb.social/movie/4WdHEZSPmuYgTrVogs217M"}, {"url": "https://www.imdb.com/title/tt27847051/"}, {"url": "https://www.themoviedb.org/movie/1220564"}, {"url": "https://www.wikidata.org/wiki/Q132531438"}, {"url": "https://movie.douban.com/subject/36697078/"}]}, {"type": "Movie", "title": "Paprika", "description": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika.", "localized_title": [{"lang": "it", "text": "Paprika - Sognando un sogno"}, {"lang": "da", "text": "Paprika"}, {"lang": "pt", "text": "Paprica"}, {"lang": "de", "text": "Paprika"}, {"lang": "fr", "text": "Papurika"}, {"lang": "es", "text": "Paprika, detective de los sueños"}, {"lang": "en", "text": "Paprika"}, {"lang": "fr", "text": "Paprika"}], "localized_description": [{"lang": "it", "text": "In un futuro non troppo lontano l'invenzione della DC Mini permette agli psicoanalisti di immergersi nei sogni, e quindi nel subconscio, dei propri pazienti in modo da conoscere e curare stati alterati e problematiche nascoste dell'io. La dottoressa Atsuko Chiba, sotto lo pseudonimo di Paprika, comincia ad utilizzare questa procedura anche al di fuori della struttura ospedaliera in cui è capo della ricerca, sempre con il fine di aiutare le persone traumatizzate da eventi passati. Essendo la procedura ad alto rischio e ancora in via sperimentale, le DC Mini vengono custodite con la massima attenzione."}, {"lang": "da", "text": "Når en maskine, der gør det muligt for terapeuter til at indtaste deres patienters drømme bliver stjålet, bryder helvede løs. Kun en ung kvindelig terapeut kan stoppe det: Paprika."}, {"lang": "pt", "text": "Num futuro próximo, o Dr. Tokita inventa um poderoso aparelho chamado DC-Mini, que torna possível o acesso aos sonhos das pessoas. Sua colega, a Dra. Atsuko Chiba, psicoterapeuta e pesquisadora de ponta, desenvolve um tratamento psiquiátrico revolucionário a partir do aparelho. Mas antes de seu uso ser sancionado pelo governo, o DC-Mini é roubado. Quando vários dos pesquisadores do laboratório começam a enlouquecer e a sonhar em estado de vigília, Atsuko assume seu alter-ego, Paprika, a bela “detetive de sonhos”, para mergulhar no mundo do inconsciente e descobrir quem está por trás da tragédia."}, {"lang": "de", "text": "Tauchen Sie ein in das Reich der Fantasie und Utopie, wo Realität und Traum in einer kaleidoskopartigen geistigen Landschaft von unglaublichen visuellem Genie aufeinanderprallen. Diese magische Geschichte handelt von einer revolutionären Maschine, die es Wissenschaftlern ermöglicht, in die Träume eines Menschen einzutauchen und sie aufzuzeichnen. Als der Prototyp dieser Maschine gestohlen wird, tun sich ein furchtloser Detektiv und eine brillante Therapeutin zusammen, um sie zu finden - bevor sie einem \"Traumterroristen\" in die Hände fällt."}, {"lang": "fr", "text": "Dans un futur très proche, un groupe de brillants scientifiques ont créé une machine capable de contrôler nos rêves. Mais cette merveille technologique a été dérobée. Pour éviter le chaos et sauver l'humanité, Paprika doit découvrir qui sont les coupables et empêcher ces terroristes du rêve de contrôler nos esprits."}, {"lang": "es", "text": "El psiquiatra Atsuko Chiba ha desarrollado un método de terapia revolucionario denominado \"PT\", un prototipo de máquina experimental gracias a la cual es posible introducirse en la mente de los pacientes para tratar sus ansiedades. Pero uno de los modelos de PT es robado del laboratorio del Dr. Atsuko, y comienzan a utilizarlo para invadir las mentes de sus creadores, destruyendo sus personalidades mientras duermen."}, {"lang": "en", "text": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/01/15/e33c4473-0d94-4aec-8ffa-18b811372a10.jpg", "rating": 8.6, "rating_count": 32, "rating_distribution": [0, 0, 9, 37, 53], "tags": ["2000s", "animated", "animation", "japan", "今敏", "剧情", "日本动画"], "brief": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika.", "id": "https://eggplant.place/movie/3kpa5TPa8z0jlGUJ7svOO2", "uuid": "3kpa5TPa8z0jlGUJ7svOO2", "url": "/movie/3kpa5TPa8z0jlGUJ7svOO2", "api_url": "/api/movie/3kpa5TPa8z0jlGUJ7svOO2", "category": "movie", "parent_uuid": null, "display_title": "Paprika", "external_resources": [{"url": "https://neodb.social/movie/5H6juMbvxc5k18eMRCqheU"}, {"url": "https://movie.douban.com/subject/1865703/"}, {"url": "https://www.themoviedb.org/movie/4977"}, {"url": "https://www.imdb.com/title/tt0851578/"}]}, {"type": "Movie", "title": "Asteroid City", "description": "In an American desert town circa 1955, the itinerary of a Junior Stargazer/Space Cadet convention is spectacularly disrupted by world-changing events.", "localized_title": [{"lang": "en", "text": "Asteroid City"}, {"lang": "es", "text": "Asteroid City"}, {"lang": "fr", "text": "Asteroid City"}, {"lang": "de", "text": "Asteroid City"}, {"lang": "pt", "text": "Asteroid City"}, {"lang": "da", "text": "Asteroid City"}, {"lang": "it", "text": "Asteroid City"}], "localized_description": [{"lang": "en", "text": "In an American desert town circa 1955, the itinerary of a Junior Stargazer/Space Cadet convention is spectacularly disrupted by world-changing events."}, {"lang": "pt", "text": "Eventos que mudam o mundo perturbam espetacularmente a celebração anual do Dia do Asteroide em uma cidade do deserto americano."}, {"lang": "fr", "text": "Le déroulement d'une convention d'astronomie Junior Stargazer est spectaculairement perturbé par des événements qui changent le monde."}, {"lang": "it", "text": "Una convenzione astronomica si svolge in una città nel deserto negli anni '50, luogo dove molti studenti ed i loro genitori si incontrano e la loro conoscenza, esperienza e le loro vite si intrecciano in modi inaspettati."}, {"lang": "es", "text": "Acontecimientos espectaculares trastornan una convención de jóvenes astrónomos."}, {"lang": "en", "text": "2023 film directed by Wes Anderson"}, {"lang": "es", "text": "película de 2023 dirigida por Wes Anderson"}, {"lang": "fr", "text": "film réalisé par Wes Anderson et sorti en 2023"}, {"lang": "de", "text": "Film von Wes Anderson (2023)"}, {"lang": "pt", "text": "filme de 2023 dirigido por Wes Anderson"}, {"lang": "it", "text": "film del 2023 diretto da Wes Anderson"}], "cover_image_url": "https://eggplant.place/m/item/fedi/2024/03/23/78b9244f-631f-4c74-8e5a-60fa9ced7287.jpg", "rating": 6.8, "rating_count": 9, "rating_distribution": [0, 11, 33, 44, 11], "tags": [], "brief": "In an American desert town circa 1955, the itinerary of a Junior Stargazer/Space Cadet convention is spectacularly disrupted by world-changing events.", "id": "https://eggplant.place/movie/62aWfmuFKBZJa74hxWsK0Y", "uuid": "62aWfmuFKBZJa74hxWsK0Y", "url": "/movie/62aWfmuFKBZJa74hxWsK0Y", "api_url": "/api/movie/62aWfmuFKBZJa74hxWsK0Y", "category": "movie", "parent_uuid": null, "display_title": "Asteroid City", "external_resources": [{"url": "https://www.imdb.com/title/tt14230388/"}, {"url": "https://movie.douban.com/subject/35209746/"}, {"url": "https://neodb.social/movie/1n41uxjb5A3SpAu5kog6pV"}, {"url": "https://reviewdb.app/movie/3xR8sS6e4SDc3gXkwB42CG"}, {"url": "https://www.themoviedb.org/movie/747188"}, {"url": "https://www.wikidata.org/wiki/Q108086029"}]}, {"type": "Movie", "title": "The Thursday Murder Club", "description": "A group of senior sleuths passionate about solving cold cases get plunged into a real-life murder mystery in this comic crime caper.", "localized_title": [{"lang": "it", "text": "Il club dei delitti del giovedì"}, {"lang": "da", "text": "Torsdagsmordklubben"}, {"lang": "pt", "text": "O Clube do Crime das Quintas-Feiras"}, {"lang": "fr", "text": "Le Murder Club du jeudi"}, {"lang": "es", "text": "El club del crimen de los jueves"}, {"lang": "en", "text": "The Thursday Murder Club"}, {"lang": "de", "text": "The Thursday Murder Club"}], "localized_description": [{"lang": "it", "text": "Un gruppo di investigatori di una certa età appassionati di casi irrisolti si ritrova nel bel mezzo di un vero giallo in questo crime comico tratto da un romanzo."}, {"lang": "da", "text": "En gruppe pensionister hygger sig med at efterforske uopklarede forbrydelser, men bliver involveret i et helt friskt mord i denne underholdende krimi baseret på en roman."}, {"lang": "pt", "text": "Nesta adaptação cómica de um conhecido romance, um grupo de detetives na terceira idade apaixonado por resolver casos arquivados vê-se envolvido num mistério muito real."}, {"lang": "fr", "text": "Quatre retraités irrésistibles qui passent leur temps libre à enquêter sur des affaires de meurtre non résolues juste pour le plaisir. Mais quand une mort inexpliquée survient dans le voisinage, les fins limiers aux méthodes originales ont une intrigue criminelle toute fraîche à résoudre, et l'enquête prend une tournure palpitante."}, {"lang": "es", "text": "Un grupo de jubilados aficionados a resolver casos antiguos se enfrenta a un asesinato real cargado de misterio en esta comedia de humor negro basada en la novela homónima."}, {"lang": "en", "text": "A group of senior sleuths passionate about solving cold cases get plunged into a real-life murder mystery in this comic crime caper."}, {"lang": "en", "text": "upcoming film directed by Chris Columbus"}, {"lang": "fr", "text": "film américano-britannique sorti en 2025"}, {"lang": "de", "text": "Film von Chris Columbus (2025)"}, {"lang": "it", "text": "film del 2025 diretto da Chris Columbus"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/02/dcd361d8-60e1-454e-9441-6ab71614f72a.jpg", "rating": 6.4, "rating_count": 28, "rating_distribution": [3, 7, 46, 35, 7], "tags": [], "brief": "A group of senior sleuths passionate about solving cold cases get plunged into a real-life murder mystery in this comic crime caper.", "id": "https://eggplant.place/movie/4SVUCHpJ02ZH58hN4ZEs38", "uuid": "4SVUCHpJ02ZH58hN4ZEs38", "url": "/movie/4SVUCHpJ02ZH58hN4ZEs38", "api_url": "/api/movie/4SVUCHpJ02ZH58hN4ZEs38", "category": "movie", "parent_uuid": null, "display_title": "The Thursday Murder Club", "external_resources": [{"url": "https://www.imdb.com/title/tt12001534/"}, {"url": "https://www.themoviedb.org/movie/744653"}, {"url": "https://www.wikidata.org/wiki/Q125622191"}, {"url": "https://reviewdb.app/movie/7mUFKZNLpJepKT2HlS5Srv"}, {"url": "https://neodb.social/movie/2NB8MEaqjx0MYxLlqIyUaz"}, {"url": "https://movie.douban.com/subject/36767890/"}]}, {"type": "Movie", "title": "A House of Dynamite", "description": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond.", "localized_title": [{"lang": "en", "text": "A House of Dynamite"}, {"lang": "fr", "text": "A House of Dynamite"}, {"lang": "de", "text": "A House of Dynamite"}, {"lang": "it", "text": "A House of Dynamite"}, {"lang": "zh-cn", "text": "炸裂白宫"}], "localized_description": [{"lang": "en", "text": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond."}, {"lang": "en", "text": "2025 film directed by Kathryn Bigelow"}, {"lang": "fr", "text": "film américain prévu en 2025"}, {"lang": "de", "text": "US-amerikanischer Spielfilm von Kathryn Bigelow aus dem Jahr 2025"}, {"lang": "it", "text": "film del 2025 diretto da Kathryn Bigelow"}, {"lang": "zh-cn", "text": "故事设定在美国白宫，讲述一群官员仓促面对一场突如其来的袭击：一颗无归属的导弹突然对准了美国，一场竞赛由此展开，要搞清楚是谁的责任、该如何应对。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/04/d460294a-1f87-4e8b-bb37-bfb7cfe4d564.jpg", "rating": 7.2, "rating_count": 12, "rating_distribution": [0, 0, 33, 50, 16], "tags": [], "brief": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond.", "id": "https://eggplant.place/movie/02mQig3SSA6PzwDPtd3q3I", "uuid": "02mQig3SSA6PzwDPtd3q3I", "url": "/movie/02mQig3SSA6PzwDPtd3q3I", "api_url": "/api/movie/02mQig3SSA6PzwDPtd3q3I", "category": "movie", "parent_uuid": null, "display_title": "A House of Dynamite", "external_resources": [{"url": "https://www.themoviedb.org/movie/1290159"}, {"url": "https://www.imdb.com/title/tt32376165/"}, {"url": "https://www.wikidata.org/wiki/Q131686066"}, {"url": "https://neodb.social/movie/0fwjXu7u7KYEr8WaOb5RBq"}, {"url": "https://movie.douban.com/subject/36889911/"}]}, {"type": "Movie", "title": "Metrópolis", "description": "In a futuristic city sharply divided between the rich and the poor, the son of the city's mastermind meets a prophet who predicts the coming of a savior to mediate their differences.", "localized_title": [{"lang": "de", "text": "Metropolis"}, {"lang": "es", "text": "Metrópolis"}], "localized_description": [{"lang": "de", "text": "Johann Fredersen, ein Großindustrieller, herrscht über die Stadt Metropolis. Dort leben, gespalten in einer Zweiklassengesellschaft, die feinen Herren hoch oben in Hochhäusern, die Arbeiter hingegen tief unter der Erde. Eines Tages taucht Maria, die Heldin der Unterstadt, in den Spielwiesen der Reichen auf und fordert die Befreiung der unterdrückten Arbeiter. Freder, der Sohn des Herrschers, verliebt sich in sie. Der Erfinder Rotwang wird von Freders Vater Johann sodann beauftragt einem Roboter das Aussehen Marias zu geben. Die Roboter-Maria soll die Arbeiter aufstacheln, damit das Establishment noch härter durchgreifen kann. Der Plan hat Erfolg."}, {"lang": "es", "text": "En una megalópolis del año 2000, los obreros están condenados a vivir recluidos en un gueto subterráneo, donde se encuentra el corazón industrial de la ciudad. Sin embargo, incitados por un robot, se rebelan contra la clase dominante y amenazan con destruir la ciudad exterior. Freder (Gustav Frölich), el hijo del soberano de Metrópolis, y María, una muchacha de origen humilde, intentarán evitar la destrucción apelando a los sentimientos y al amor."}, {"lang": "en", "text": "In a futuristic city sharply divided between the rich and the poor, the son of the city's mastermind meets a prophet who predicts the coming of a savior to mediate their differences."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/25/fb37f466-20e1-4e67-9434-f36c93730490.jpg", "rating": 8.1, "rating_count": 12, "rating_distribution": [0, 0, 16, 41, 41], "tags": ["1920s", "1927", "fritzlang", "germany", "raygungothic", "scifi", "德国", "电影", "科幻", "默片"], "brief": "In a futuristic city sharply divided between the rich and the poor, the son of the city's mastermind meets a prophet who predicts the coming of a savior to mediate their differences.", "id": "https://eggplant.place/movie/3RxIbnzh8OfqTMHuNc3eAO", "uuid": "3RxIbnzh8OfqTMHuNc3eAO", "url": "/movie/3RxIbnzh8OfqTMHuNc3eAO", "api_url": "/api/movie/3RxIbnzh8OfqTMHuNc3eAO", "category": "movie", "parent_uuid": null, "display_title": "Metrópolis", "external_resources": [{"url": "https://www.themoviedb.org/movie/19"}, {"url": "https://www.imdb.com/title/tt0017136/"}, {"url": "https://movie.douban.com/subject/1298107/"}, {"url": "https://www.wikidata.org/wiki/Q151599"}, {"url": "https://neodb.social/movie/2KiXrNoQnNkJIBAV8y5bKd"}]}, {"type": "Movie", "title": "The Hours", "description": "\"The Hours\" is the story of three women searching for more potent, meaningful lives. Each is alive at a different time and place, all are linked by their yearnings and their fears. Their stories intertwine, and finally come together in a surprising, transcendent moment of shared recognition.", "localized_title": [{"lang": "it", "text": "The Hours"}, {"lang": "da", "text": "The Hours"}, {"lang": "pt", "text": "As Horas"}, {"lang": "de", "text": "The Hours - Von Ewigkeit zu Ewigkeit"}, {"lang": "fr", "text": "The Hours"}, {"lang": "es", "text": "Las horas"}, {"lang": "en", "text": "The Hours"}, {"lang": "de", "text": "The Hours – Von Ewigkeit zu Ewigkeit"}], "localized_description": [{"lang": "it", "text": "Dal libro di Michael Cunningham, emergentissimo autore americano già insignito di Pulizter. Storia di tre donne legate dal romanzo “Mrs Dalloway” scritto da Virginia Woolf e letto dalle altre due con risultati devastanti."}, {"lang": "da", "text": "Det sker sjældent, at tre af de største kvindelige Hollywood-stjerner er med i samme film. Endnu sjældnere, at alle tre forsvarer deres roller så hudløst og brillant, at man vanskeligt kan fremhæve én uden at være uretfærdig mod de to andre. Men det mest usædvanlige er, at vi her har en stor, flot, stjernespækket Hollywood-film!\"Urban:\"Uden at overdrive sine virkemidler sniger filmen sig ind på os tilskuere og rører og river i følelsesregisteret. 'The Hours' er en historie om livet og døden. Kærligheden og smerten. Tag godt med lommetørklæder med i biografen, og sæt tid af til eftertanke!\"Berlingske Tidende:\"Elegance, trodsig humor og bevægende følsomhed, og den er en berigende, dybt tilfredsstillende oplevelse!"}, {"lang": "pt", "text": "Em três períodos diferentes, três mulheres vivem e sofrem em silêncio. Une-as o romance \"Mrs. Dalloway\": em 1923, Virginia Woolf, a autora, enfrenta a depressão e o medo do suicídio; em 1949, Laura Brown, a leitora, sente-se presa a um casamento infeliz e a uma vida que detesta; em 2001, Clarissa Vaughn, a quem os amigos chamam \"Mrs. Dalloway\", planeia uma festa a um amigo que, no passado, foi seu amante."}, {"lang": "de", "text": "Drei Zeitperioden, drei Frauen, drei Geschichten, die auf eigenartige Weise durch das Buch „Mrs. Dalloway“ miteinander verknüpft sind. Virginia Woolf, die berühmte Schriftstellerin, kämpft in einem Londoner Vorort gegen ihre kranke Psyche. Aber heute wird sie dennoch schreiben: Die Anfangssequenz ihres bedeutenden Romans und dessen Hauptfigur „Mrs. Dalloway“. Laura Brown fristet ein Dasein, das nur noch von der Macht der Gewohnheit bestimmt wird. Statt an diesem Tag ihrem Mann zu seinem Geburtstag das Frühstück zu bereiten, liest sie lieber in ihrem Buch „Mrs. Dalloway“. Gemeinsam mit ihrem Sohn und ihrer Nachbarin durchlebt sie einen Tag, der ihr endgültig die Augen öffnet. Clarissa Vaughan will für ihren alten Freund Richard, einen begnadeten, an AIDS leidenden Dichter, eine Überraschungsparty organisieren. Doch als „Mrs. Dalloway“ – wie Richard seine Freundin nennt – kommt um ihn abzuholen, ist Richard bereit, für sie zu sterben."}, {"lang": "fr", "text": "Dans la banlieue de Londres, au début des années vingt, Virginia Woolf lutte contre la folie qui la guette. Elle entame l'écriture de son grand roman, Mrs Dalloway. Plus de vingt ans après, à Los Angeles, Laura Brown lit cet ouvrage : une expérience si forte qu'elle songe à changer radicalement de vie. À New York, aujourd'hui, Clarissa Vaughn, version moderne de Mrs Dalloway, soutient Richard, un ami poète atteint du sida. Comment ces histoires vont-elles se rejoindre, comment ces trois femmes vont-elles former une seule et même chaîne ? La littérature est si puissante qu'un chef-d’œuvre peut, par-delà les époques, modifier irrévocablement l'existence de celles qui le côtoient."}, {"lang": "es", "text": "Las Horas es una tragedia melancólica, basada en el libro de Virginia Woolf \"Mrs. Dalloway\", sobre tres mujeres condenadas a la depresión. Stephaen Daldry, el director, presenta  la vida y los cambios psicóticos de la excepcional autora inglesa interpretada por Nicole Kidman, que ganó el Oscar a la mejor actriz."}, {"lang": "en", "text": "\"The Hours\" is the story of three women searching for more potent, meaningful lives. Each is alive at a different time and place, all are linked by their yearnings and their fears. Their stories intertwine, and finally come together in a surprising, transcendent moment of shared recognition."}, {"lang": "en", "text": "2002 film directed by Stephen Daldry"}, {"lang": "es", "text": "película de 2002 dirigida por Stephen Daldry"}, {"lang": "fr", "text": "film sorti en 2002"}, {"lang": "de", "text": "Film von Stephen Daldry (2002)"}, {"lang": "it", "text": "film del 2002 diretto da Stephen Daldry"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2024/04/19/1354ed4b-6708-4b0f-923f-32e7d4da41e3.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "\"The Hours\" is the story of three women searching for more potent, meaningful lives. Each is alive at a different time and place, all are linked by their yearnings and their fears. Their stories intertwine, and finally come together in a surprising, transcendent moment of shared recognition.", "id": "https://eggplant.place/movie/1Cq6nmswFTmLvseG405eZL", "uuid": "1Cq6nmswFTmLvseG405eZL", "url": "/movie/1Cq6nmswFTmLvseG405eZL", "api_url": "/api/movie/1Cq6nmswFTmLvseG405eZL", "category": "movie", "parent_uuid": null, "display_title": "The Hours", "external_resources": [{"url": "https://neodb.social/movie/0Zr1dQ11eWmdx9BkreCqN1"}, {"url": "https://movie.douban.com/subject/1305666/"}, {"url": "https://www.themoviedb.org/movie/590"}, {"url": "https://www.imdb.com/title/tt0274558/"}, {"url": "https://www.wikidata.org/wiki/Q157044"}]}, {"type": "Movie", "title": "Wake Up Dead Man: A Knives Out Mystery", "description": "When young priest Jud Duplenticy is sent to assist charismatic firebrand Monsignor Jefferson Wicks, it’s clear that all is not well in the pews. After a sudden and seemingly impossible murder rocks the town, the lack of an obvious suspect prompts local police chief Geraldine Scott to join forces with renowned detective Benoit Blanc to unravel a mystery that defies all logic.", "localized_title": [{"lang": "it", "text": "Wake Up Dead Man - Knives Out"}, {"lang": "pt", "text": "Acorda, Defunto: Um Mistério Knives Out"}, {"lang": "fr", "text": "Wake Up Dead Man : Une histoire à couteaux tirés"}, {"lang": "es", "text": "Puñales por la espalda 3"}, {"lang": "en", "text": "Wake Up Dead Man: A Knives Out Mystery"}, {"lang": "en", "text": "Wake Up Dead Man"}, {"lang": "es", "text": "Wake Up Dead Man: A Knives Out Mystery"}, {"lang": "de", "text": "Wake Up Dead Man: A Knives Out Mystery"}, {"lang": "pt", "text": "Wake Up Dead Man"}], "localized_description": [{"lang": "it", "text": "il terzo capitolo del franchise di Knives Out"}, {"lang": "pt", "text": "O célebre detetive Benoit Blanc regressa para desvendar o caso mais perigoso da sua carreira."}, {"lang": "fr", "text": "Le troisième mystère de Benoit Blanc, suite de « À couteaux tirés » (2019) et de « Glass Onion : Une histoire à couteaux tirés » (2022)."}, {"lang": "es", "text": "Tercera entrega de la saga 'Puñales por la espalda'."}, {"lang": "en", "text": "When young priest Jud Duplenticy is sent to assist charismatic firebrand Monsignor Jefferson Wicks, it’s clear that all is not well in the pews. After a sudden and seemingly impossible murder rocks the town, the lack of an obvious suspect prompts local police chief Geraldine Scott to join forces with renowned detective Benoit Blanc to unravel a mystery that defies all logic."}, {"lang": "en", "text": "2025 film directed by Rian Johnson"}, {"lang": "es", "text": "película de misterio y suspenso estadounidense de 2025 dirigida por Rian Johnson"}, {"lang": "fr", "text": "film américain sorti en 2025"}, {"lang": "de", "text": "angekündigter Kriminalfilm von Rian Johnson"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/5b494d36-defa-4313-bce3-9dcd025def0a.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "When young priest Jud Duplenticy is sent to assist charismatic firebrand Monsignor Jefferson Wicks, it’s clear that all is not well in the pews. After a sudden and seemingly impossible murder rocks the town, the lack of an obvious suspect prompts local police chief Geraldine Scott to join forces with renowned detective Benoit Blanc to unravel a mystery that defies all logic.", "id": "https://eggplant.place/movie/3E9Ncapvd1JZ9WDzMlKOpn", "uuid": "3E9Ncapvd1JZ9WDzMlKOpn", "url": "/movie/3E9Ncapvd1JZ9WDzMlKOpn", "api_url": "/api/movie/3E9Ncapvd1JZ9WDzMlKOpn", "category": "movie", "parent_uuid": null, "display_title": "Wake Up Dead Man: A Knives Out Mystery", "external_resources": [{"url": "https://www.themoviedb.org/movie/812583"}, {"url": "https://www.imdb.com/title/tt14364480/"}, {"url": "https://www.wikidata.org/wiki/Q115931717"}, {"url": "https://movie.douban.com/subject/35419153/"}, {"url": "https://neodb.social/movie/19UjbbTnxWiB8ldidO0FA8"}]}, {"type": "Movie", "title": "Come and See", "description": "The invasion of a village in Byelorussia by German forces sends young Florya into the forest to join the weary Resistance fighters, against his family's wishes. There he meets a girl, Glasha, who accompanies him back to his village. On returning home, Florya finds his family and fellow peasants massacred. His continued survival amidst the brutal debris of war becomes increasingly nightmarish, a battle between despair and hope.", "localized_title": [{"lang": "it", "text": "Va' e vedi"}, {"lang": "da", "text": "Gå og Se"}, {"lang": "pt", "text": "Vem e Vê"}, {"lang": "de", "text": "Komm und sieh"}, {"lang": "fr", "text": "Requiem pour un massacre"}, {"lang": "es", "text": "Ven y mira"}, {"lang": "en", "text": "Come and See"}, {"lang": "ru", "text": "Иди и смотри"}], "localized_description": [{"lang": "it", "text": "Protagonista della dolorosa vicenda è un ragazzo di sedici anni, originario della Bielorussia, che vive la seconda guerra mondiale con lo strazio di un'adolescenza sprecata e la ferma convinzione che chi uccide deve pagare, perché nessuno ha il diritto di togliere la vita a un altro essere umano."}, {"lang": "da", "text": "I Rusland i 1943 forlader en teenagedreng sin familie for at slutte sig til partisanerne i kampen mod de tyske tropper. Han kommer bort fra sin deling, og pludselig befinder han sig alene sammen med en jævnaldrende pige i det krigshærgede landskab. Tilbage i landsbyen er hele hans familie blevet myrdet, og herfra bliver tingene kun værre."}, {"lang": "pt", "text": "O pano de fundo é a Bielorússia, perto da fronteira polaca em 1943, onde um rapaz retira uma espingarda das mãos de um cadáver, para logo depois ser levado pela Resistência para engrossar as fileiras dos guerrilheiros, após os nazis terem arrasado inteiramente a sua aldeia e massacrado todos os habitantes."}, {"lang": "de", "text": "Weißrußland, 1943. Der 14jährige Fljora schließt sich gegen den Protest seiner Mutter den Partisanen an. Für ihn ist der Krieg noch ein Kinderspiel. Als es in den Kampf geht, darf er nicht mit an die Front. Fljora soll statt dessen mit Alten und Kindern ein Reservelager einrichten. Der Junge fühlt sich alleingelassen. In den Wäldern trifft er auf das Mädchen Glascha, die Geliebte des Partisanenführers. Fljora versucht sie zu trösten, als die Hölle über beide hereinbricht: Sie sind in einen Angriff der deutschen Wehrmacht geraten! Nur knapp können die beiden dem Tod entrinnen. Aber die Schrecken haben noch kein Ende…"}, {"lang": "fr", "text": "Pendant la Seconde Guerre mondiale, Fliora, jeune garçon d'un village de Biélorussie occupé par les troupes nazies, s'engage, bien que trop jeune, chez les partisans. Il va découvrir l'amour, la fraternité, la souffrance, la guerre."}, {"lang": "es", "text": "Tras encontrar un viejo rifle, un joven se une a las fuerzas de la resistencia soviética, que lucha por expulsar a las fuerzas nazis del frente oriental. Allí, será testigo de algunos los mayores horrores cometidos en la Segunda Guerra Mundial."}, {"lang": "en", "text": "The invasion of a village in Byelorussia by German forces sends young Florya into the forest to join the weary Resistance fighters, against his family's wishes. There he meets a girl, Glasha, who accompanies him back to his village. On returning home, Florya finds his family and fellow peasants massacred. His continued survival amidst the brutal debris of war becomes increasingly nightmarish, a battle between despair and hope."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/06/06/8fb5e1b9-38ab-4d3b-a97b-54305d44217f.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1980s", "drama", "elemklimov", "eurokino", "tragedy", "ussr", "war", "watchparty"], "brief": "The invasion of a village in Byelorussia by German forces sends young Florya into the forest to join the weary Resistance fighters, against his family's wishes. There he meets a girl, Glasha, who accompanies him back to his village. On returning home, Florya finds his family and fellow peasants massacred. His continued survival amidst the brutal debris of war becomes increasingly nightmarish, a battle between despair and hope.", "id": "https://eggplant.place/movie/64MTJO8CPrObQoMS1pu9MH", "uuid": "64MTJO8CPrObQoMS1pu9MH", "url": "/movie/64MTJO8CPrObQoMS1pu9MH", "api_url": "/api/movie/64MTJO8CPrObQoMS1pu9MH", "category": "movie", "parent_uuid": null, "display_title": "Come and See", "external_resources": [{"url": "https://neodb.social/movie/1VPb0r3vPnXDvH8z8wmOlA"}, {"url": "https://movie.douban.com/subject/1422186/"}, {"url": "https://www.imdb.com/title/tt0091251/"}, {"url": "https://www.themoviedb.org/movie/25237"}]}, {"type": "Movie", "title": "The Player", "description": "A Hollywood studio executive is being sent death threats by a writer whose script he rejected - but which one?", "localized_title": [{"lang": "it", "text": "I protagonisti"}, {"lang": "pt", "text": "O Jogador"}, {"lang": "es", "text": "El juego de Hollywood"}, {"lang": "en", "text": "The Player"}, {"lang": "es", "text": "The Player"}, {"lang": "fr", "text": "The Player"}, {"lang": "de", "text": "The Player"}, {"lang": "da", "text": "The Player"}], "localized_description": [{"lang": "it", "text": "Un dirigente di uno studio hollywoodiano riceve minacce di morte da uno scrittore di cui ha rifiutato la sceneggiatura... ma quale?"}, {"lang": "es", "text": "Griffin Mill, productor cinematográfico de Hollywood, recibe amenazas escritas de un guionista al que rechazó un proyecto. Intentan llegar a un acuerdo, pero tras una terrible discusión, Griffin lo mata. Dada la crisis económica por la que atraviesan los estudios, estos harán todo lo posible para que eluda la responsabilidad de los hechos."}, {"lang": "en", "text": "A Hollywood studio executive is being sent death threats by a writer whose script he rejected - but which one?"}, {"lang": "en", "text": "1992 film directed by Robert Altman"}, {"lang": "es", "text": "película de 1992 dirigida por Robert Altman"}, {"lang": "fr", "text": "film américain de Robert Altman, sorti en 1992"}, {"lang": "de", "text": "Film von Robert Altman (1992)"}, {"lang": "pt", "text": "filme de 1992 dirigido por Robert Altman"}, {"lang": "it", "text": "film del 1992 diretto da Robert Altman"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/26/a2b8de33-4015-43a4-946c-3f74a99845c1.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "brionjames", "comedy", "deanstockwell", "fredward", "ginagershon", "gretascacchi", "hollywood", "lylelovett", "petergallagher", "richardegrant", "robertaltman", "sundayfunnies", "sydneypollack", "timrobbins", "usa", "vincentdonofrio", "watchparty", "whoopigoldberg"], "brief": "A Hollywood studio executive is being sent death threats by a writer whose script he rejected - but which one?", "id": "https://eggplant.place/movie/5wsM7gnnLnRQCEV9zIW4Zx", "uuid": "5wsM7gnnLnRQCEV9zIW4Zx", "url": "/movie/5wsM7gnnLnRQCEV9zIW4Zx", "api_url": "/api/movie/5wsM7gnnLnRQCEV9zIW4Zx", "category": "movie", "parent_uuid": null, "display_title": "The Player", "external_resources": [{"url": "https://neodb.social/movie/6JYuptGyYvm7PInxLybv5r"}, {"url": "https://movie.douban.com/subject/1294726/"}, {"url": "https://www.themoviedb.org/movie/10403"}, {"url": "https://www.wikidata.org/wiki/Q1551573"}, {"url": "https://www.imdb.com/title/tt0105151/"}]}, {"type": "Movie", "title": "The Last Stop in Yuma County", "description": "While awaiting the next fuel truck at a middle-of-nowhere Arizona rest stop, a traveling young knife salesman is thrust into a high-stakes hostage situation by the arrival of two similarly stranded bank robbers with no qualms about using cruelty—or cold, hard steel—to protect their bloodstained, ill-gotten fortune.", "localized_title": [{"lang": "fr", "text": "Last Stop : Yuma County"}, {"lang": "en", "text": "The Last Stop in Yuma County"}, {"lang": "es", "text": "La última parada de Arizona"}, {"lang": "de", "text": "The Last Stop in Yuma County"}, {"lang": "pt", "text": "A Última Parada do Arizona"}], "localized_description": [{"lang": "fr", "text": "Au milieu du désert brûlant d’Arizona, une station-service se retrouve à sec. Dans le diner attenant, les clients attendent dans une ambiance étouffante l’arrivée du camion-citerne pour les ravitailler. Ils pensent que le pire, c’est la chaleur, mais c’est sans compter sur l’arrivée de deux braqueurs en cavale dans le restaurant..."}, {"lang": "en", "text": "While awaiting the next fuel truck at a middle-of-nowhere Arizona rest stop, a traveling young knife salesman is thrust into a high-stakes hostage situation by the arrival of two similarly stranded bank robbers with no qualms about using cruelty—or cold, hard steel—to protect their bloodstained, ill-gotten fortune."}, {"lang": "en", "text": "2023 film by Francis Galluppi"}, {"lang": "fr", "text": "film américain sorti en 2023"}, {"lang": "de", "text": "Film von Francis Galluppi (2023)"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/22/121be50e-61f7-4a79-a536-b86b2aeb2483.jpg", "rating": 7.6, "rating_count": 5, "rating_distribution": [0, 0, 0, 80, 20], "tags": [], "brief": "While awaiting the next fuel truck at a middle-of-nowhere Arizona rest stop, a traveling young knife salesman is thrust into a high-stakes hostage situation by the arrival of two similarly stranded bank robbers with no qualms about using cruelty—or cold, hard steel—to protect their bloodstained, ill-gotten fortune.", "id": "https://eggplant.place/movie/4TXgRGes6Kb1CJ60prId3e", "uuid": "4TXgRGes6Kb1CJ60prId3e", "url": "/movie/4TXgRGes6Kb1CJ60prId3e", "api_url": "/api/movie/4TXgRGes6Kb1CJ60prId3e", "category": "movie", "parent_uuid": null, "display_title": "The Last Stop in Yuma County", "external_resources": [{"url": "https://neodb.social/movie/7GYPbx6TiakSacMhqh4QyF"}, {"url": "https://movie.douban.com/subject/36160576/"}, {"url": "https://www.themoviedb.org/movie/1047020"}, {"url": "https://www.imdb.com/title/tt11674730/"}, {"url": "https://www.wikidata.org/wiki/Q122888605"}]}, {"type": "Movie", "title": "The Boxer's Omen", "description": "After his brother was crippled in the ring by a cheating Thai boxer,  Chan Hung goes to Thailand to avenge his brother, and finds the key to an omen which may release their family from an ancient curse. He is then caught up in a spiraling web of fate, Buddhist curses, and black magic.", "localized_title": [{"lang": "fr", "text": "The Boxer's Omen"}, {"lang": "es", "text": "The Boxer's Omen"}, {"lang": "en", "text": "The Boxer's Omen"}, {"lang": "es", "text": "Mo"}, {"lang": "de", "text": "Mo"}, {"lang": "it", "text": "The Boxer's Omen"}], "localized_description": [{"lang": "fr", "text": "Chan Hung (Philip Ko Fei) part en Thaïlande défier Bu Bo (Bolo Yeun) à la boxe thai, car se dernier a  tuer son frère dans un autre match.\r Arrive en Thaïlande,  suite a plusieurs visite d'un spectre, Chan Hung se rend dans un temple de prière. La-bas il découvre que dans la passé il était le frère jumeau du spectre. Ce dernier lui somme de devenir à son tour moine, chose qu'il fera, développant ainsi des pouvoirs dévastateurs. Mais gare aux sorciers adeptes de la magie noire qui rodent."}, {"lang": "es", "text": "Un hombre viaja a Tailandia para vengar a su hermano que quedó paralítico durante una tramposa pelea de Muay Thai. Pero pronto se verá atrapado entre la magia negra y los malos presagios."}, {"lang": "en", "text": "After his brother was crippled in the ring by a cheating Thai boxer,  Chan Hung goes to Thailand to avenge his brother, and finds the key to an omen which may release their family from an ancient curse. He is then caught up in a spiraling web of fate, Buddhist curses, and black magic."}, {"lang": "en", "text": "1983 film by Kuei Chih-hung"}, {"lang": "es", "text": "película de 1983 dirigida por Kuei Chih-hung"}, {"lang": "fr", "text": "film de Kuei Chih-hung, sorti en 1983"}, {"lang": "de", "text": "Film von Kuei Chih-hung (1983)"}, {"lang": "pt", "text": "filme de 1983 dirigido por Kuei Chih-hung"}, {"lang": "it", "text": "film del 1983 diretto da Kuei Chih-hung"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/10/20/88d19b96-d668-4ca5-968b-b18e62e24de6.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1980s", "action", "fantasy", "hongkong", "horror"], "brief": "After his brother was crippled in the ring by a cheating Thai boxer,  Chan Hung goes to Thailand to avenge his brother, and finds the key to an omen which may release their family from an ancient curse. He is then caught up in a spiraling web of fate, Buddhist curses, and black magic.", "id": "https://eggplant.place/movie/2d0qLb03nrNS8K3pvsGx2J", "uuid": "2d0qLb03nrNS8K3pvsGx2J", "url": "/movie/2d0qLb03nrNS8K3pvsGx2J", "api_url": "/api/movie/2d0qLb03nrNS8K3pvsGx2J", "category": "movie", "parent_uuid": null, "display_title": "The Boxer's Omen", "external_resources": [{"url": "https://neodb.social/movie/7UJ1193eCGDNtWnOvjxcmc"}, {"url": "https://movie.douban.com/subject/2139299/"}, {"url": "https://www.themoviedb.org/movie/49239"}, {"url": "https://www.imdb.com/title/tt0085951/"}, {"url": "https://www.wikidata.org/wiki/Q7719590"}]}, {"type": "Movie", "title": "The Passenger", "description": "David Locke is a world-weary American journalist who has been sent to cover a conflict in northern Africa, but he makes little progress with the story. When he discovers the body of a stranger who looks similar to him, Locke assumes the dead man's identity. However, he soon finds out that the man was an arms dealer, leading Locke into dangerous situations. Aided by a beautiful woman, Locke attempts to avoid both the police and criminals out to get him.", "localized_title": [{"lang": "it", "text": "Professione: reporter"}, {"lang": "da", "text": "Profession: Reporter"}, {"lang": "pt", "text": "Profissão: Repórter"}, {"lang": "de", "text": "Beruf: Reporter"}, {"lang": "fr", "text": "Profession : reporter"}, {"lang": "es", "text": "El reportero"}, {"lang": "en", "text": "The Passenger"}, {"lang": "es", "text": "Professione: reporter"}], "localized_description": [{"lang": "it", "text": "David Locke, un giornalista televisivo di successo,  è inviato, dagli USA in Africa. Lì, decide si abbandonare il suo attuale modo di vivere e si dà per morto, sostituendosi un tal David Robertson, di cui, accidentalmente, trova il cadavere."}, {"lang": "da", "text": "Da en gæst på hotellet pludselig dør, overtager den udbrændte journalist David Locke (Jack Nicholson) hans identitet. Med den afdøde mands aftalekalender som guide rejser Locke rundt i Europa og Afrika og holder møder med farlige våbenhandlere og bliver forelsket i en forførende ung kvinde (Maria Schneider). Men hans spændende og nyfundne frihed er ikke uden omkostninger, og Locke indser lidt efter lidt, at han er ude på meget dybt vand.  Jack Nicholson leverer en imponerende præstation. The Passenger vandt en Bodil i 1976 for Bedste europæiske film."}, {"lang": "pt", "text": "David Locke é um repórter de televisão em locações no Deserto do Saara da África. É quente, suado, e tudo parece estar sujo. Voltando para o hotel depois de se perder e encalhar no deserto, ele descobre que o homem no quarto ao lado do seu morreu. Depois de decidir que não valia a pena viver mais sua própria vida, ele troca de identidade com o homem morto, pega o passaporte do homem, troca a foto, sua bagagem, e sua agenda de compromissos. Deixando a África, ele começa a cumprir os compromissos do homem morto, na esperança de que sua nova vida será mais interessante do que a sua antiga era."}, {"lang": "de", "text": "Auf einer Reise stirbt ein Mitreisender und der Journalist David Locke übernimmt die Identität des Toten. Mit dessen Terminkalender macht er sich auf eine Reise durch Europa und Afrika, wo er sich in eine Frau verliebt und auf eine Gruppe von Waffenschmugglern trifft. Irgendwann scheint ihm die ganze Sache nicht mehr ganz geheuer."}, {"lang": "fr", "text": "David Locke est un reporter américain basé en Afrique. Un jour où il se rend à son hôtel, il découvre le corps sans vie d'un homme lui ressemblant étrangement dans la chambre voisine. Il décide de lui prendre son identité et de vivre une nouvelle vie qu'il espère plus passionnante, ce qui l'amènera à rencontrer une mystérieuse femme qui semble aussi perdue que lui. Ce qu'il ne sait pas, c'est que le cadavre dont il a pris l'identité était un espion au service d'un groupe terroriste…"}, {"lang": "es", "text": "Un desilusionado periodista emprende una peligrosa investigación sobre las intrigas políticas internacionales que facilitan la implantación de regímenes dictatoriales en algunos países africanos, lo que le hará vivir situaciones muy arriesgadas."}, {"lang": "en", "text": "David Locke is a world-weary American journalist who has been sent to cover a conflict in northern Africa, but he makes little progress with the story. When he discovers the body of a stranger who looks similar to him, Locke assumes the dead man's identity. However, he soon finds out that the man was an arms dealer, leading Locke into dangerous situations. Aided by a beautiful woman, Locke attempts to avoid both the police and criminals out to get him."}, {"lang": "en", "text": "1975 film by Michelangelo Antonioni"}, {"lang": "es", "text": "película de 1975 de Michelangelo Antonioni"}, {"lang": "fr", "text": "film de Michelangelo Antonioni, sorti en 1975"}, {"lang": "de", "text": "Film von Michelangelo Antonioni (1975)"}, {"lang": "pt", "text": "filme de 1975 dirigido por Michelangelo Antonioni"}, {"lang": "it", "text": "film del 1975 diretto da Michelangelo Antonioni"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/297bd586-6ab5-4f15-83f7-9c0c361a4d44.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "David Locke is a world-weary American journalist who has been sent to cover a conflict in northern Africa, but he makes little progress with the story. When he discovers the body of a stranger who looks similar to him, Locke assumes the dead man's identity. However, he soon finds out that the man was an arms dealer, leading Locke into dangerous situations. Aided by a beautiful woman, Locke attempts to avoid both the police and criminals out to get him.", "id": "https://eggplant.place/movie/4ruTFXHa5jFN74aqnYzsQO", "uuid": "4ruTFXHa5jFN74aqnYzsQO", "url": "/movie/4ruTFXHa5jFN74aqnYzsQO", "api_url": "/api/movie/4ruTFXHa5jFN74aqnYzsQO", "category": "movie", "parent_uuid": null, "display_title": "The Passenger", "external_resources": [{"url": "https://neodb.social/movie/0CKZk2CXzPwPWbTOJS3GkR"}, {"url": "https://movie.douban.com/subject/1297546/"}, {"url": "https://www.themoviedb.org/movie/9652"}, {"url": "https://www.imdb.com/title/tt0073580/"}, {"url": "https://www.wikidata.org/wiki/Q828725"}]}, {"type": "Movie", "title": "All That Jazz", "description": "Joe Gideon is at the top of the heap, one of the most successful directors and choreographers in musical theater. But he can feel his world slowly collapsing around him - his obsession with work has almost destroyed his personal life, and only his bottles of pills keep him going.", "localized_title": [{"lang": "it", "text": "All That Jazz - Lo spettacolo comincia"}, {"lang": "da", "text": "Det er showtime!"}, {"lang": "pt", "text": "All That Jazz - O Espectáculo Vai Começar"}, {"lang": "de", "text": "Hinter dem Rampenlicht"}, {"lang": "fr", "text": "Que le spectacle commence !"}, {"lang": "es", "text": "All That Jazz (Empieza el espectáculo)"}, {"lang": "en", "text": "All That Jazz"}, {"lang": "es", "text": "All That Jazz"}, {"lang": "fr", "text": "Que le spectacle commence"}, {"lang": "pt", "text": "All That Jazz"}, {"lang": "da", "text": "All That Jazz"}], "localized_description": [{"lang": "it", "text": "Joe Gideon è un coreografo che sta allestendo un grosso spettacolo per Broadway. Professionalmente è riconosciuto il numero uno del genere e come ogni artista consapevole della propria genialità, non è mai contento: già nella scelta degli attori e delle attrici stenta a decidersi; davanti ai copioni si stempera in correzioni a non finire; poi le prove si susseguono a ripetizione; in fine, lo stesso montaggio del materiale impostato subisce interminabili ripensamenti. Ora, data la grandiosità dello spettacolo in gestazione, Joe sta subendo le pressioni dell'impresario e degli altri responsabili poiché, senza avere neppure concepite le scene finali, è molto al di fuori dei tempi di lavorazione previsti e molto al di sopra delle cifre di finanziamento."}, {"lang": "da", "text": "Bob Fosses energiske fortælling om instruktøren/koreografen Joe Gideon, der er ved at arbejde sig selv ihjel midt i et inferno af stoffer, kvinder og sprut, har ikke mistet en smule af sin intensitet over årene. Gideon skal stable et stort show på benene samtidig med, at han er i gang med at klippe en spillefilm sammen, men hans arbejde og privatliv koger sammen - og koger over – indtil Gideon bliver overbevist om, at han snart skal dø"}, {"lang": "pt", "text": "Uma Obra de Arte! O Show deve Continuar é na verdade um relato semiautobiográfico da vida do elogiado escritor/diretor/coreógrafo, Bob Fosse. Por vezes trágica, e por outras, cômica, esta incrível análise da vida cheia de excessos de Bob Fosse no show business emociona neste musical vencedor de diversos Oscar."}, {"lang": "de", "text": "Der Workaholic Joe Gideon lebt seinen Traum: Als Choreograph feiert er am Broadway große Erfolge. Dafür opfert er all seine Zeit den Proben der Shows und seinen Tänzern. Zerrissen zwischen seiner Tochter Michelle, seiner Geliebten Kate und vielen Affären, steigert sich Joe in die Vorbereitungen eines neuen Stücks hinein. Zunehmende Schwächeanfälle ignorierend, rotiert er mithilfe von Medikamenten und eisernem Willen pausenlos weiter - bis ihn kurz vor der Premiere ein Herzinfarkt ans Krankenbett fesselt. Doch selbst im Kampf gegen den Tod ist Joe von seinen Inszenierungen wie besessen."}, {"lang": "fr", "text": "Joe Gideon est un artiste affairé, pris entre les auditions et les répétitions de son prochain ballet à Broadway, le tournage et le montage de son film, et une vie familiale complexe entre sa femme, sa fille et sa maîtresse. L'angoisse et la frénésie de créer finissent par le mener à une mise en scène délirante et inspirée de sa propre mort."}, {"lang": "es", "text": "Joe Gideon, un famoso coreógrafo y director de Broadway y Hollywood, vive una vida marcada por los excesos de todas clases. Su corazón le da un primer aviso en forma de infarto y los doctores le previenen de que si no cambia de actitud su cuerpo no aguantará más. Pero Joe solo sabe vivir de una manera."}, {"lang": "en", "text": "Joe Gideon is at the top of the heap, one of the most successful directors and choreographers in musical theater. But he can feel his world slowly collapsing around him - his obsession with work has almost destroyed his personal life, and only his bottles of pills keep him going."}, {"lang": "en", "text": "1979 film directed by Bob Fosse"}, {"lang": "es", "text": "película de 1979 dirigida por Bob Fosse"}, {"lang": "fr", "text": "film sorti en 1979"}, {"lang": "de", "text": "Film von Bob Fosse (1979)"}, {"lang": "pt", "text": "filme de 1979 dirigido por Bob Fosse"}, {"lang": "it", "text": "film del 1979 diretto da Bob Fosse"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/c70a4cba-33c2-429f-98f8-d8069d886a8f.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Joe Gideon is at the top of the heap, one of the most successful directors and choreographers in musical theater. But he can feel his world slowly collapsing around him - his obsession with work has almost destroyed his personal life, and only his bottles of pills keep him going.", "id": "https://eggplant.place/movie/2AICvZF44jNsU2wV0ZYpf3", "uuid": "2AICvZF44jNsU2wV0ZYpf3", "url": "/movie/2AICvZF44jNsU2wV0ZYpf3", "api_url": "/api/movie/2AICvZF44jNsU2wV0ZYpf3", "category": "movie", "parent_uuid": null, "display_title": "All That Jazz", "external_resources": [{"url": "https://movie.douban.com/subject/1299330/"}, {"url": "https://www.themoviedb.org/movie/16858"}, {"url": "https://neodb.social/movie/3cqbYfi1rxlOXKwlKMHe6T"}, {"url": "https://www.imdb.com/title/tt0078754/"}, {"url": "https://www.wikidata.org/wiki/Q1353441"}]}, {"type": "Movie", "title": "A Pigeon Sat on a Branch Reflecting on Existence", "description": "An absurdist, surrealistic and shocking pitch-black comedy, which moves freely from nightmare to fantasy to hilariously deadpan humour as it muses on man’s perpetual inhumanity to man.", "localized_title": [{"lang": "it", "text": "Un piccione seduto su un ramo riflette sull'esistenza"}, {"lang": "da", "text": "En Due Sad På En Gren Og Funderede Over Tilværelsen"}, {"lang": "pt", "text": "Um Pombo Pousou num Ramo a Reflectir na Existência"}, {"lang": "de", "text": "Eine Taube sitzt auf einem Zweig und denkt über das Leben nach"}, {"lang": "fr", "text": "Un pigeon perché sur une branche philosophait sur l’existence"}, {"lang": "es", "text": "Una paloma se posó en una rama a reflexionar sobre la existencia"}, {"lang": "en", "text": "A Pigeon Sat on a Branch Reflecting on Existence"}, {"lang": "sv", "text": "En duva satt på en gren och funderade på tillvaron"}, {"lang": "fr", "text": "Un pigeon perché sur une branche philosophait sur l'existence"}, {"lang": "pt", "text": "En duva satt på en gren och funderade på tillvaron"}, {"lang": "da", "text": "En due sad på en gren og funderede over tilværelsen"}], "localized_description": [{"lang": "it", "text": "Due venditori di denti da vampiro e maschere di carnevale ci guidano attraverso trentanove quadretti di vita, morte, miseria e sciocchezze del quotidiano, tra riflessione filosofica e scherzo beffardo."}, {"lang": "da", "text": "Sam og Jonathan lever af at sælge spøg og skæmt-artikler som kunstige vampyrtænder, pruttepuder og udtryksløse latexmasker fra deres store brune kuffert. Som en art nutidens Don Quixote og Sancho Panza er de på en færd, der synes lige så umulig som at bekæmpe vindmøller.  At kalde de to fåmælte, søvngængeragtige og meget lidt succesfulde sælgere for hovedpersonerne i Roy Anderssons Guldløve-vinder ”En due sad på en gren og funderede over tilværelsen” er nok en tilsnigelse, for så meget væsen gør de ikke af sig. Snarere fungerer de som guider gennem filmens univers."}, {"lang": "pt", "text": "Um olhar peculiar sobre a fragilidade da vida e a espera inevitável da morte."}, {"lang": "de", "text": "Die Scherzartikelverkäufer Sam und Jonathan wollen den Menschen mit ihren Produkten Freude bereiten. In ihren Verkaufskoffern befinden sich die Klassiker unter den Scherzartikeln: Vampirzähne, Lachsäcke und Monstermasken. Ironischerweise jedoch sind Sam und Jonathan selbst nicht gerade glücklich. Ihr Geschäft läuft nur schleppend, da sie beide keine großen Verkaufstalente sind und etwa darüber im Zwist liegen, mit welcher Strategie sie ihre Produkte präsentieren sollen. Dabei braucht es einen guten Plan, um die Spaßartikel unters Volk zu bringen – die Vertreter sind nämlich pleite und es wird höchste Zeit, für Absatz zu sorgen. Also ziehen die zwei Chaoten weiter von Tür zu Tür, die Welt ein wenig bunter zu machen, während um sie herum die skurrilsten Dinge passieren."}, {"lang": "fr", "text": "Sam et Jonathan, deux marchands ambulants de farces et attrapes, nous entraînent dans une promenade kaléidoscopique à travers la destinée humaine. C’est un voyage qui révèle l’humour et la tragédie cachés en nous, la grandeur de la vie, ainsi que l’extrême fragilité de l’humanité…"}, {"lang": "es", "text": "Narra la vida de dos perdedores de entre 50 y 60 años, dos vendedores de artículos de broma que viven en una casa abandonada, y que tienen tres encuentros con la muerte. Cual Don Quijote y Sancho Panza del momento actual, Sam y Jonathan nos conducen por un recorrido caleidoscopio a través del destino del ser humano."}, {"lang": "en", "text": "An absurdist, surrealistic and shocking pitch-black comedy, which moves freely from nightmare to fantasy to hilariously deadpan humour as it muses on man’s perpetual inhumanity to man."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/c12e02c0-9e26-4c5a-a079-88a132d5a04e.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "An absurdist, surrealistic and shocking pitch-black comedy, which moves freely from nightmare to fantasy to hilariously deadpan humour as it muses on man’s perpetual inhumanity to man.", "id": "https://eggplant.place/movie/5qjHETKdS1fSnV0dwoQoaG", "uuid": "5qjHETKdS1fSnV0dwoQoaG", "url": "/movie/5qjHETKdS1fSnV0dwoQoaG", "api_url": "/api/movie/5qjHETKdS1fSnV0dwoQoaG", "category": "movie", "parent_uuid": null, "display_title": "A Pigeon Sat on a Branch Reflecting on Existence", "external_resources": [{"url": "https://www.themoviedb.org/movie/110390"}, {"url": "https://neodb.social/movie/41dHrZzxVtNtMlU97w6FBQ"}, {"url": "https://movie.douban.com/subject/6521506/"}, {"url": "https://www.imdb.com/title/tt1883180/"}, {"url": "https://www.wikidata.org/wiki/Q10483256"}]}, {"type": "Movie", "title": "The Master", "description": "Freddie, a volatile, heavy-drinking veteran who suffers from post-traumatic stress disorder, finds some semblance of a family when he stumbles onto the ship of Lancaster Dodd, the charismatic leader of a new \"religion\" he forms after World War II.", "localized_title": [{"lang": "pt", "text": "The Master - O Mentor"}, {"lang": "en", "text": "The Master"}], "localized_description": [{"lang": "pt", "text": "A viagem de um veterano da Marinha, Freddie, que chega a casa vindo da Guerra indeciso e inseguro em relação ao futuro, até se deixar seduzir pela Causa e pelo seu carismático líder, Lancaster Dodd."}, {"lang": "en", "text": "Freddie, a volatile, heavy-drinking veteran who suffers from post-traumatic stress disorder, finds some semblance of a family when he stumbles onto the ship of Lancaster Dodd, the charismatic leader of a new \"religion\" he forms after World War II."}, {"lang": "da", "text": "En fordrukken marineveteran har vanskeligheder med at finde sig selv igen efter Anden Verdenkrigs rædsler. Han favnes af Lancaster Dodd, en karismatisk intellektuel, og bliver hans højre hånd i en åndelig organisation kaldet The Cause, som tager hårdt fat i Amerika. Undervejs kommer han dog til at tvivle på sin mentors metoder og spirituelle troværdighed."}, {"lang": "fr", "text": "Freddie, un vétéran, revient en Californie après s’être battu dans le Pacifique. Alcoolique, il distille sa propre gnôle et contient difficilement la violence qu’il a en lui… Quand Freddie rencontre Lancaster Dodd — « le Maître », charismatique meneur d’un mouvement nommé la Cause, il tombe rapidement sous sa coupe…"}, {"lang": "de", "text": "Nach all dem Grauenhaften, das Lancaster Dodd im Zweiten Weltkrieg erlebt hat, kehrt er gebrochen in die USA zurück. Auf der Suche nach sich selbst, gründet der charismatische und intellektuelle Dodd bald eine glaubensorientierte Organisation. Der junge Herumtreiber Freddie Sutton wird schnell seine rechte Hand und ist als bald nicht mehr von der Seite des Masters wegzudenken. Doch nach einiger Zeit kommen Freddie Sutton Zweifel an den Idealen der Organisation."}, {"lang": "it", "text": "Freddie Quell è un soldato uscito dalla Seconda Guerra Mondiale con il sistema nervoso a pezzi. A poco servono le cure che l'esercito gli offre, se non a rendere esplicita un'ossessione per il sesso. A ciò si aggiunge un forte interesse per l'alcol che si traduce in misture che lui stesso si prepara e che offre agli altri con esiti non sempre positivi. Finché un giorno, in modo del tutto casuale, Freddie incontra Lancaster Dodd. Costui ha inventato un metodo di introspezione che sperimenta sul disturbato Marine, il quale sembra trarne giovamento. Da quel momento ha inizio un sodalizio che li vedrà percorrere insieme un lungo tratto di strada. Anche se il loro viaggio finirà con l'offrire loro esiti assolutamente diversi."}, {"lang": "es", "text": "Drama sobre la Iglesia de la Cienciología. Lancaster Dodd (Philip Seymour Hoffman), un intelectual brillante y de fuertes convicciones, crea una organización religiosa que empieza a hacerse popular en Estados Unidos hacia 1952. Freddie Quell (Joaquin Phoenix), un joven vagabundo, se convierte en su mano derecha. Sin embargo, cuando la secta triunfa y consigue atraer a numerosos y fervientes seguidores, a Freddie le surgirán dudas."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/07/27/5524ac03-4016-4559-a830-00e21f6dd361.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Freddie, a volatile, heavy-drinking veteran who suffers from post-traumatic stress disorder, finds some semblance of a family when he stumbles onto the ship of Lancaster Dodd, the charismatic leader of a new \"religion\" he forms after World War II.", "id": "https://eggplant.place/movie/1r4CXrukxx6AGMmnuFpXs0", "uuid": "1r4CXrukxx6AGMmnuFpXs0", "url": "/movie/1r4CXrukxx6AGMmnuFpXs0", "api_url": "/api/movie/1r4CXrukxx6AGMmnuFpXs0", "category": "movie", "parent_uuid": null, "display_title": "The Master", "external_resources": [{"url": "https://neodb.social/movie/4aweIVt5Z8OSh6xxK3EPXS"}, {"url": "https://www.themoviedb.org/movie/68722"}, {"url": "https://movie.douban.com/subject/6433905/"}, {"url": "https://www.imdb.com/title/tt1560747/"}]}, {"type": "Movie", "title": "Night and Fog", "description": "A troubled marriage fueled by the husband's jealousy, abuse, and financial struggles takes a dark turn as he becomes increasingly controlling, and subjects his wife to unbearable torment.", "localized_title": [{"lang": "fr", "text": "Night And Fog"}, {"lang": "en", "text": "Night and Fog"}, {"lang": "zh", "text": "天水圍的夜與霧"}, {"lang": "es", "text": "Night and Fog"}, {"lang": "fr", "text": "Night and Fog"}, {"lang": "de", "text": "Night and Fog"}], "localized_description": [{"lang": "fr", "text": "La descente aux enfers d’une femme de Chine populaire mariée à un Hongkongais au chômage et ultra violent. Le couple vit dans la cité HLM de Tin Shui Wai à Hong-Kong."}, {"lang": "en", "text": "A troubled marriage fueled by the husband's jealousy, abuse, and financial struggles takes a dark turn as he becomes increasingly controlling, and subjects his wife to unbearable torment."}, {"lang": "es", "text": "película de 2009 dirigida por Ann Hui"}, {"lang": "de", "text": "Film von Ann Hui (2009)"}, {"lang": "pt", "text": "filme de 2009 dirigido por Ann Hui"}, {"lang": "it", "text": "film del 2009 diretto da Ann Hui"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/20/48340e1f-9904-46f1-a84b-98ffc915e6a2.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A troubled marriage fueled by the husband's jealousy, abuse, and financial struggles takes a dark turn as he becomes increasingly controlling, and subjects his wife to unbearable torment.", "id": "https://eggplant.place/movie/4H9gIipHMtNRD237gvv0Fc", "uuid": "4H9gIipHMtNRD237gvv0Fc", "url": "/movie/4H9gIipHMtNRD237gvv0Fc", "api_url": "/api/movie/4H9gIipHMtNRD237gvv0Fc", "category": "movie", "parent_uuid": null, "display_title": "Night and Fog", "external_resources": [{"url": "https://neodb.social/movie/3pLOIcfk6eJqS3BZB1Xw67"}, {"url": "https://movie.douban.com/subject/3596513/"}, {"url": "https://www.themoviedb.org/movie/50650"}, {"url": "https://www.wikidata.org/wiki/Q1054369"}, {"url": "https://www.imdb.com/title/tt1392249/"}]}, {"type": "Movie", "title": "The Lady", "description": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris.", "localized_title": [{"lang": "en", "text": "The Lady"}, {"lang": "pt", "text": "Além da Liberdade"}, {"lang": "it", "text": "The Lady - L'amore per la libertà"}, {"lang": "de", "text": "The Lady - Ein geteiltes Herz"}], "localized_description": [{"lang": "en", "text": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris."}, {"lang": "es", "text": "Este filme, dirigido por Luc Besson, narra la vida de Aung San Suu Kyi (Michelle Yeoh), quien se convirtió en líder del movimiento democrático de Burma, siendo víctima durante años de arresto domiciliario, pero apoyada en todo momento por su esposo, el escritor Michael Aris."}, {"lang": "pt", "text": "A história de Aung San Suu Kyi, quando ela se torna o núcleo do movimento democrático da Birmânia e o relacionamento com o marido, o escritor Michael Aris."}, {"lang": "it", "text": "La storia di Aung San Suu Kyi mentre diventa il fulcro del movimento per la democrazia birmana e la sua relazione con suo marito, lo scrittore Michael Aris."}, {"lang": "de", "text": "Ende der achtziger Jahre kehrt Aung San Suu Kyi, die bis dahin glücklich mit ihrer Familie in England lebt, in ihr Heimatland Birma zurück, um für die Freiheit ihres Volkes zu kämpfen..."}, {"lang": "fr", "text": "L'histoire d'Aung San Suu Kyi alors qu'elle devient le noyau du mouvement démocratique en Birmanie, et sa relation avec son mari, l'écrivain Michael Aris."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/02/a594b2d2-9750-4492-8888-92cc6d995f68.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris.", "id": "https://eggplant.place/movie/4jTiqkkTpxEn5bGMgvKOSU", "uuid": "4jTiqkkTpxEn5bGMgvKOSU", "url": "/movie/4jTiqkkTpxEn5bGMgvKOSU", "api_url": "/api/movie/4jTiqkkTpxEn5bGMgvKOSU", "category": "movie", "parent_uuid": null, "display_title": "The Lady", "external_resources": [{"url": "https://www.imdb.com/title/tt1802197/"}, {"url": "https://www.themoviedb.org/movie/77878"}, {"url": "https://neodb.social/movie/52A64wer399RAyQbts379j"}]}, {"type": "Movie", "title": "The Gate of Heavenly Peace", "description": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides.", "localized_title": [{"lang": "en", "text": "The Gate of Heavenly Peace"}], "localized_description": [{"lang": "en", "text": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/92a1e136-52ea-4226-867d-c5ecbd8338ef.jpg", "rating": 9.0, "rating_count": 13, "rating_distribution": [0, 0, 7, 23, 69], "tags": [], "brief": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides.", "id": "https://eggplant.place/movie/6iCBHhIIkdtgNSWhD2Fnkz", "uuid": "6iCBHhIIkdtgNSWhD2Fnkz", "url": "/movie/6iCBHhIIkdtgNSWhD2Fnkz", "api_url": "/api/movie/6iCBHhIIkdtgNSWhD2Fnkz", "category": "movie", "parent_uuid": null, "display_title": "The Gate of Heavenly Peace", "external_resources": [{"url": "https://neodb.social/movie/29mf8PCGorJIHEPlKyxSq9"}, {"url": "https://www.imdb.com/title/tt0113147/"}, {"url": "https://www.themoviedb.org/movie/52059"}, {"url": "https://www.wikidata.org/wiki/Q7735912"}]}, {"type": "Movie", "title": "Batman Begins", "description": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman.", "localized_title": [{"lang": "it", "text": "Batman Begins"}, {"lang": "da", "text": "Batman Begins"}, {"lang": "pt", "text": "Batman - O Início"}, {"lang": "de", "text": "Batman Begins"}, {"lang": "fr", "text": "Batman Begins"}, {"lang": "es", "text": "Batman Begins"}, {"lang": "en", "text": "Batman Begins"}, {"lang": "pt", "text": "Batman Begins"}], "localized_description": [{"lang": "it", "text": "Bruce Wayne, figlio di un illuminato filantropo di Gotham City, vede i suoi genitori assassinati da un rapinatore. Incapace di liberarsi del senso di colpa, inizia un vagabondaggio che lo porta fin sulle vette dell'Himalaya, dove Ra's Al Ghul e il suo fido Ducard lo iniziano alla lotta contro il male. Wayne è deciso a servire la giustizia, e una volta tornato a Gotham trova in Falcone, potente trafficante di droga, e in Crane, altrettanto corrotto psichiatra, due acerrimi nemici, dietro ai quali però pare celarsi qualcuno di ancor più potente. L'unico modo per combatterli è diventare Batman, un simbolo che dia forza e speranza alla gente."}, {"lang": "da", "text": "En dreng ved navn Bruce Wayne er vidne til sin millionærforældres mord. Dette traume bliver til en hævngerrig besættelse, og da muligheden for hævn også frarøves Wayne, forsvinder han. I det fjerne Østen opsøger han den mystiske ninjakult Ra's Al-Ghul, og efter oplæring hos denne vender han tilbage til hjembyen Gotham. Gotham er nu gennemsyret af organiseret kriminalitet, og efter opdagelsen af en grotte under hans hus og genovertagelsen af hans families firma er brikkerne på plads for skabelsen af en mørk ridder i skikkelsen af Batman. Den mørke ridder gør nu sit indtog i Gotham City med bekæmpelse af korruption, kriminalitet og uretfærdighed."}, {"lang": "pt", "text": "Logo após o assassinato dos seus pais, o herdeiro do império industrial Wayne viaja pelo mundo, procurando meios para lutar contra a injustiça e virar o medo contra aqueles que perseguem os indefesos. No regresso da viagem, Bruce Wayne percebe que pode assumir um alter-ego, o de homem-morcego, um super-herói finalmente capaz de combater as forças do mal e proteger a sua cidade e o mundo."}, {"lang": "de", "text": "Wie wurde Bruce Wayne zu Batman? Als kleiner Junge musste Bruce Wayne mit ansehen, wie seine Eltern auf grauenhafte Weise umgebracht wurden. Deshalb kümmert sich der Butler Alfred Pennyworth um ihn und zieht ihn groß.Eines Tages macht er sich in aller Welt auf die Suche nach einem Weg, die Ungerechtigkeit zu bekämpfen. Als er nach seiner Reise wieder in seine Heimatstadt Gotham City zurückkehrt, muss er feststellen, dass die Verbrechensrate deutlich angestiegen ist. Dieser Umstand und der Drang nach Rache am Mord seiner Eltern treiben ihn langsam aber sicher dazu, sich Kampftechniken beizubringen und ein Fledermauskostüm zu entwerfen, mit deren Hilfe er Nacht für Nacht die Kriminellen der Stadt zur Strecke bringt - als Batman."}, {"lang": "fr", "text": "Alors que le souvenir de ses parents assassinés le hante, Bruce Wayne, désemparé, erre à travers le monde cherchant les moyens de combattre l'injustice et ses propres peurs. Avec l'aide de son dévoué majordome et homme de confiance Alfred, de l'inspecteur Jim Gordon et de son allié Lucius Fox, Wayne revient à Gotham City et révèle son alter ego: Batman, un justicier masqué qui utilise sa force, son intelligence et une batterie d'armes high-tech pour combattre les forces sinistres qui menacent la ville…"}, {"lang": "es", "text": "¿Cómo cambia un hombre el mundo? Es una pregunta que obsesiona a Bruce Wayne al igual que el fantasma de sus padres, muertos a tiros ante sus ojos en las calles de Gotham una noche que cambió su vida para siempre. Atormentado por la culpa y la ira, el desilusionado heredero industrial desaparece de Gotham y viaja en secreto por el mundo, buscando los medios de luchar contra la injusticia y utilizar el miedo contra los que se aprovechan de los que tienen miedo. Con la ayuda de su leal mayordomo Alfred, el detective Jim Gordon - uno de los pocos buenos policías de las fuerzas del orden público de Gotham - y Lucius Fox, su aliado en la división de Ciencias Aplicadas de Wayne Enterprises, Bruce Wayne libera a su imponente alter ego: Batman, un justiciero enmascarado que utiliza la fuerza, la inteligencia y un despliegue de artefactos de alta tecnología para combatir las fuerzas siniestras que amenazan con destruir la ciudad."}, {"lang": "en", "text": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman."}, {"lang": "en", "text": "2005 film by Christopher Nolan"}, {"lang": "es", "text": "película de 2005 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2005"}, {"lang": "de", "text": "Film von Christopher Nolan (2005)"}, {"lang": "pt", "text": "Filme de 2005 dirigido por Christopher Nolan"}, {"lang": "it", "text": "filme del 2005 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/07/c78b119e-56f9-496f-b51d-3be745cba660.jpg", "rating": 7.2, "rating_count": 18, "rating_distribution": [0, 0, 33, 55, 11], "tags": [], "brief": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman.", "id": "https://eggplant.place/movie/452aCkCFJVg38KCgWFMqG6", "uuid": "452aCkCFJVg38KCgWFMqG6", "url": "/movie/452aCkCFJVg38KCgWFMqG6", "api_url": "/api/movie/452aCkCFJVg38KCgWFMqG6", "category": "movie", "parent_uuid": null, "display_title": "Batman Begins", "external_resources": [{"url": "https://neodb.social/movie/0L9DTwNiUGCwSn5kIXzWJX"}, {"url": "https://www.themoviedb.org/movie/272"}, {"url": "https://movie.douban.com/subject/1309069/"}, {"url": "https://www.imdb.com/title/tt0372784/"}, {"url": "https://www.wikidata.org/wiki/Q166262"}]}, {"type": "Movie", "title": "1987: When the Day Comes", "description": "In 1987 Korea, under an oppressive military regime, a college student gets killed during a police interrogation involving torture. Government of officials are quick to cover up the death and order the body to be cremated. A prosecutor who is supposed to sign the cremation release, raises questions about a 21-year-old kid dying of a heart attack, and he begins looking into the case for truth. Despite a systematic attempt to silence everyone involved in the case, the truth gets out, causing an eruption of public outrage.", "localized_title": [{"lang": "es", "text": "1987: When the Day Comes"}, {"lang": "en", "text": "1987: When the Day Comes"}, {"lang": "ko", "text": "1987"}, {"lang": "fr", "text": "1987: When the Day Comes"}, {"lang": "de", "text": "1987"}], "localized_description": [{"lang": "es", "text": "En la Corea de 1987, bajo un régimen militar opresivo, un estudiante universitario muere durante un interrogatorio policial. El gobierno cubre su muerte y ordena su cremación. El abogado encargado de firmar su cremación se pregunta cómo un joven de 21 años puede morir de un infarto y empieza a investigar el caso."}, {"lang": "en", "text": "In 1987 Korea, under an oppressive military regime, a college student gets killed during a police interrogation involving torture. Government of officials are quick to cover up the death and order the body to be cremated. A prosecutor who is supposed to sign the cremation release, raises questions about a 21-year-old kid dying of a heart attack, and he begins looking into the case for truth. Despite a systematic attempt to silence everyone involved in the case, the truth gets out, causing an eruption of public outrage."}, {"lang": "en", "text": "2017 film directed by Jang Joon-hwan"}, {"lang": "es", "text": "película de 2017 dirigida por Jang Joon-hwan"}, {"lang": "fr", "text": "film de Jang Joon-hwan, sorti en 2017"}, {"lang": "de", "text": "Film von Jang Joon-hwan (2017)"}, {"lang": "pt", "text": "filme de 2017 dirigido por Jang Joon-hwan"}, {"lang": "it", "text": "film del 2017 diretto da Jang Joon-hwan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/06/11/ede271a5-522b-46ce-be0f-e66cccf654ce.jpg", "rating": 8.7, "rating_count": 31, "rating_distribution": [0, 3, 0, 35, 61], "tags": ["영화_kmovie"], "brief": "In 1987 Korea, under an oppressive military regime, a college student gets killed during a police interrogation involving torture. Government of officials are quick to cover up the death and order the body to be cremated. A prosecutor who is supposed to sign the cremation release, raises questions about a 21-year-old kid dying of a heart attack, and he begins looking into the case for truth. Despite a systematic attempt to silence everyone involved in the case, the truth gets out, causing an eruption of public outrage.", "id": "https://eggplant.place/movie/3twMKxo6e9I6vIarv2M5us", "uuid": "3twMKxo6e9I6vIarv2M5us", "url": "/movie/3twMKxo6e9I6vIarv2M5us", "api_url": "/api/movie/3twMKxo6e9I6vIarv2M5us", "category": "movie", "parent_uuid": null, "display_title": "1987: When the Day Comes", "external_resources": [{"url": "https://www.imdb.com/title/tt6493286/"}, {"url": "https://www.themoviedb.org/movie/437103"}, {"url": "https://neodb.social/movie/4GO4X04j1Z5jBo7ZRdeVr2"}, {"url": "https://www.wikidata.org/wiki/Q30115075"}]}, {"type": "Movie", "title": "Morning Sun", "description": "The film Morning Sun attempts in the space of a two-hour documentary film to create an inner history of the Great Proletarian Cultural Revolution (c.1964-1976). It provides a multi-perspective view of a tumultuous period as seen through the eyes—and reflected in the hearts and minds—of members of the high-school generation that was born around the time of the founding of the People’s Republic of China in 1949, and that came of age in the 1960s. Others join them in creating in the film’s conversation about the period and the psycho-emotional topography of high-Maoist China, as well as the enduring legacy of that period.", "localized_title": [{"lang": "en", "text": "Morning Sun"}, {"lang": "zh", "text": "八九点钟的太阳"}, {"lang": "fr", "text": "Morning Sun"}], "localized_description": [{"lang": "en", "text": "The film Morning Sun attempts in the space of a two-hour documentary film to create an inner history of the Great Proletarian Cultural Revolution (c.1964-1976). It provides a multi-perspective view of a tumultuous period as seen through the eyes—and reflected in the hearts and minds—of members of the high-school generation that was born around the time of the founding of the People’s Republic of China in 1949, and that came of age in the 1960s. Others join them in creating in the film’s conversation about the period and the psycho-emotional topography of high-Maoist China, as well as the enduring legacy of that period."}, {"lang": "en", "text": "2003 documentary film by Carma Hinton"}, {"lang": "fr", "text": "film américain de 2003 réalisé par Carma Hinton"}, {"lang": "de", "text": "Film von Carma Hinton (2003)"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/20/1f39f1bf-414c-4b09-a9c0-3696dc873c4f.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The film Morning Sun attempts in the space of a two-hour documentary film to create an inner history of the Great Proletarian Cultural Revolution (c.1964-1976). It provides a multi-perspective view of a tumultuous period as seen through the eyes—and reflected in the hearts and minds—of members of the high-school generation that was born around the time of the founding of the People’s Republic of China in 1949, and that came of age in the 1960s. Others join them in creating in the film’s conversation about the period and the psycho-emotional topography of high-Maoist China, as well as the enduring legacy of that period.", "id": "https://eggplant.place/movie/1OupbBucosJwa7oc2ciaQo", "uuid": "1OupbBucosJwa7oc2ciaQo", "url": "/movie/1OupbBucosJwa7oc2ciaQo", "api_url": "/api/movie/1OupbBucosJwa7oc2ciaQo", "category": "movie", "parent_uuid": null, "display_title": "Morning Sun", "external_resources": [{"url": "https://neodb.social/movie/2ruFHnU1n8vnDcsFB6XoYH"}, {"url": "https://www.themoviedb.org/movie/65076"}, {"url": "https://www.imdb.com/title/tt0381430/"}, {"url": "https://www.wikidata.org/wiki/Q6912901"}]}, {"type": "Movie", "title": "Birdman of Alcatraz", "description": "After killing a prison guard, convict Robert Stroud faces life imprisonment in solitary confinement. Driven nearly mad by loneliness and despair, Stroud's life gains new meaning when he happens upon a helpless baby sparrow in the exercise yard and nurses it back to health. Despite having only a third grade education, Stroud goes on to become a renowned ornithologist and achieves a greater sense of freedom and purpose behind bars than most people find in the outside world.", "localized_title": [{"lang": "it", "text": "L'uomo di Alcatraz"}, {"lang": "da", "text": "Manden fra Alcatraz"}, {"lang": "pt", "text": "O Prisioneiro de Alcatraz"}, {"lang": "de", "text": "Der Gefangene von Alcatraz"}, {"lang": "fr", "text": "Le Prisonnier d'Alcatraz"}, {"lang": "es", "text": "El hombre de Alcatraz"}, {"lang": "en", "text": "Birdman of Alcatraz"}], "localized_description": [{"lang": "it", "text": "Film ispirato alla vita dell'assassino Robert Stroud, il quale diventò famoso a livello internazionale mentre era in prigione per il suo ritrovato interesse per gli uccelli."}, {"lang": "da", "text": "Den forbitrede straffefange Robert Stroud slår en fangevogter ihjel og bliver idømt livsvarigt isolationsfængsel. Han får dog lov til at holde kanariefugle, man da de bliver ramt af en alvorlig sygdom, udvikler Stroud et serum, der kan helbrede dem, og han bliver dermed en anerkendt forsker."}, {"lang": "de", "text": "Gefangen hinter kalten Mauern, den Blick leer, durch Gitterstangen in die Welt gerichtet, fristet Robert Strout seine lebenslange Strafe. Der zweifache Mörder vegetiert geistig dahin und hat jegliches Interesse an seinem eigenen Leben verloren. Bis zu dem Tag, als er die Liebe zu den Vögeln entdeckt und das Dasein für ihn wieder einen Sinn ergibt. Er beginnt in seiner Zelle seine gefiederten Freunde zu beobachten und zu züchten. Die Lebensfreude, die er daraus zieht, wird jedoch abrupt gestört, als der neue Gefängnisdirektor Strout nach Alcatraz verlegen lassen will. Dort ist seine zum Lebenswerk gewordene Arbeit nicht erlaubt. Der Film basiert auf einer wahren Geschichte. Der Häftling Robert Strout wurde während seiner 43-jährigen Gefangenschaft zu einem der populärsten Vogelexperten im Land. Burt Lancaster schaffte es, dem Charakter so viel Stärke und sympathische Wesenszüge einzuhauchen, dass Zuschauerbriefe tatsächlich die Begnadigung des wirklichen Robert Strout verlangten."}, {"lang": "fr", "text": "Coupable de meurtres, Robert Stroud est condamné à la réclusion à perpétuité dans la sinistre prison d'Alcatraz. Le forçat supporte difficilement les conditions de vie jusqu'au jour où il trouve un épervier blessé dans la cour de prison et décide de le soigner. Cet événement insignifiant va pourtant changer sa vie à jamais. Car, en dépit d'une éducation limitée, le prisonnier va devenir un ornithologue reconnu et donner ainsi, derrière les murs d'Alcatraz, un extraordinaire sens au mot liberté."}, {"lang": "es", "text": "Robert Stroud es un preso conflictivo que ha sido condenado a cumplir una pena de doce años en una celda incomunicada. Cierto día comienza a cuidar a un pájaro herido que encuentra en la ventana de su celda y, a partir de entonces, descubre que su verdadera vocación es el estudio y la cría de aves."}, {"lang": "en", "text": "After killing a prison guard, convict Robert Stroud faces life imprisonment in solitary confinement. Driven nearly mad by loneliness and despair, Stroud's life gains new meaning when he happens upon a helpless baby sparrow in the exercise yard and nurses it back to health. Despite having only a third grade education, Stroud goes on to become a renowned ornithologist and achieves a greater sense of freedom and purpose behind bars than most people find in the outside world."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/31/0b71f718-b9d4-43c9-bb90-98513677db3e.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1960s", "burtlancaster", "crime", "drama", "fridaythrillerclub", "johnfrankenheimer", "karlmalden", "nevillebrand", "prison", "usa", "watchparty"], "brief": "After killing a prison guard, convict Robert Stroud faces life imprisonment in solitary confinement. Driven nearly mad by loneliness and despair, Stroud's life gains new meaning when he happens upon a helpless baby sparrow in the exercise yard and nurses it back to health. Despite having only a third grade education, Stroud goes on to become a renowned ornithologist and achieves a greater sense of freedom and purpose behind bars than most people find in the outside world.", "id": "https://eggplant.place/movie/7ADGENUHLzJ5b0G3VbcXib", "uuid": "7ADGENUHLzJ5b0G3VbcXib", "url": "/movie/7ADGENUHLzJ5b0G3VbcXib", "api_url": "/api/movie/7ADGENUHLzJ5b0G3VbcXib", "category": "movie", "parent_uuid": null, "display_title": "Birdman of Alcatraz", "external_resources": [{"url": "https://www.themoviedb.org/movie/898"}, {"url": "https://neodb.social/movie/7Ttz1Qa5Mzt4ZQIOSA5Jzu"}, {"url": "https://movie.douban.com/subject/1469105/"}, {"url": "https://www.wikidata.org/wiki/Q608943"}, {"url": "https://www.imdb.com/title/tt0055798/"}]}, {"type": "Movie", "title": "The Dark Knight", "description": "Batman raises the stakes in his war on crime. With the help of Lt. Jim Gordon and District Attorney Harvey Dent, Batman sets out to dismantle the remaining criminal organizations that plague the streets. The partnership proves to be effective, but they soon find themselves prey to a reign of chaos unleashed by a rising criminal mastermind known to the terrified citizens of Gotham as the Joker.", "localized_title": [{"lang": "it", "text": "Il cavaliere oscuro"}, {"lang": "da", "text": "The Dark Knight"}, {"lang": "pt", "text": "O Cavaleiro das Trevas"}, {"lang": "de", "text": "The Dark Knight"}, {"lang": "fr", "text": "The Dark Knight : Le Chevalier noir"}, {"lang": "es", "text": "El caballero oscuro"}, {"lang": "en", "text": "The Dark Knight"}, {"lang": "en", "text": "Batman: The Dark Knight"}, {"lang": "en", "text": "TDK"}, {"lang": "nn", "text": "The Dark Knight"}, {"lang": "nb", "text": "The Dark Knight"}, {"lang": "no", "text": "The Dark Knight"}, {"lang": "sv", "text": "The Dark Knight"}, {"lang": "zh-cn", "text": "蝙蝠侠：黑暗骑士"}, {"lang": "zh-cn", "text": "蝙蝠侠前传2：黑暗骑士"}, {"lang": "zh-cn", "text": "黑暗骑士(台)"}, {"lang": "zh-cn", "text": "蝙蝠侠-黑夜之神(港)"}, {"lang": "zh-cn", "text": "蝙蝠侠6：暗夜骑士"}, {"lang": "es", "text": "The Dark Knight"}, {"lang": "pt", "text": "The Dark Knight"}], "localized_description": [{"lang": "it", "text": "Il crimine organizzato a Gotham City ha le ore contate. Batman, il tenente Gordon, il nuovo Procuratore Distrettuale e alcuni improbabili epigoni dell'Uomo Pipistrello in imbottiture da hockey hanno dichiarato guerra ai criminali. La loro fortuna e i loro dollari, accumulati in una banca di massima sicurezza, vengono rubati da Joker, un pagliaccio sadico e mascherato che getterà la città nel disordine e nell'anarchia. Riempite le tasche di lame, polvere da sparo e lanugine, Joker sfiderà il cavaliere oscuro di Bruce Wayne e rivelerà il lato oscuro di Harvey Dent, l'eroe procuratore che applica la giustizia e agisce a volto scoperto."}, {"lang": "da", "text": "Batman sætter sig for at udslette organiseret kriminalitet i Gotham med hjælp fra kriminalbetjenten Jim Gorden og den offentlige anklager Harvey Dent. Men de tre bliver hurtigt bytte for den kriminelle bagmand Jokeren, som kaster Gotham ud i det rene anarki og tvinger Batman tættere på at overtræde den hårfine grænse mellem at være helt og blot selvtægtsudøver."}, {"lang": "pt", "text": "Com o Tenente Jim Gordon e o Procurador-geral Harvey Dent, Batman decide destruir o crime organizado. Mas surge um criminoso em ascensão, Joker, que leva Gotham à anarquia e força o Dark Knight a ficar perto de passar de herói a vigilante."}, {"lang": "de", "text": "Gemeinsam mit Bezirksstaatsanwalt Harvey Dent und Lieutenant James Gordon versucht der im Fledermauskostüm agierende Milliardär Bruce Wayne dem Verbrechen in Gotham City Einhalt zu gebieten. Wie aus dem Nichts taucht plötzlich ein psychotischer Superverbrecher auf - der Joker. In seiner wahnhaften Vision möchte er die Stadt in Chaos und Anarchie stürzen und Batman scheint der einzige, der ihn stoppen kann. Bis es zum endgültigen Show-Down kommt, wird aber viel Blut fließen und auch Menschen die Bruce Wayne nahe stehen, könnten Opfer werden."}, {"lang": "fr", "text": "Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos."}, {"lang": "es", "text": "Batman/Bruce Wayne regresa para continuar su guerra contra el crimen. Con la ayuda del teniente Jim Gordon y del Fiscal del Distrito Harvey Dent, Batman se propone destruir el crimen organizado en la ciudad de Gotham. El triunvirato demuestra su eficacia, pero, de repente, aparece Joker, un nuevo criminal que desencadena el caos y tiene aterrados a los ciudadanos."}, {"lang": "en", "text": "Batman raises the stakes in his war on crime. With the help of Lt. Jim Gordon and District Attorney Harvey Dent, Batman sets out to dismantle the remaining criminal organizations that plague the streets. The partnership proves to be effective, but they soon find themselves prey to a reign of chaos unleashed by a rising criminal mastermind known to the terrified citizens of Gotham as the Joker."}, {"lang": "no", "text": "Batman gjør innsats i krigen mot kriminalitet. Med hjelp av politiinspektør Jim Gordon og statsadvokat Harvey Dent begynner Batman å rive i filler de gjenværende kriminelle organisasjonene som skaper uhygge i byen. Partnerskapet er effektivt, men snart blir de ofre for et kaos utløst av en gryende kriminell mesterhjerne kjent for de livredde innbyggerne i Gotham som Jokeren."}, {"lang": "en", "text": "When a menace known as the Joker wreaks havoc and chaos on the people of Gotham, Batman, James Gordon and Harvey Dent must work together to put an end to the madness."}, {"lang": "sv", "text": "Med hjälp av polischef Jim Gordon och åklagare Harvey Dent åtar sig Batman att utrota den organiserade brottsligheten i Gotham för alltid. Tremannaväldet visar sig vara effektivt men de blir genast ett hett byte för det kriminella geniet Jokern, som orsakar anarki i Gotham och tvingar Batman närmare gränsen mellan hjälte och brottsling."}, {"lang": "zh-cn", "text": "从亲眼目睹父母被人杀死的阴影中走出来的“蝙蝠侠”，经历了成长之后，已经不再是那个桀骜不的孤单英雄了。在警官吉姆·戈登和检查官哈维·登特的通力帮助下，“蝙蝠侠”无后顾之忧地继续满世界的奔波，与日益增长起来的犯罪威胁做着永无休止的争斗，而他所在的高谭市，也是进展最为明显的地方，犯罪率以一种惊人的速度持续下降着，毕竟对方是能够上天入地的“蝙蝠侠”，不借两个胆子谁还敢造次呢？不过像高谭这种科技与污秽并存的城市，平静是不可能维持太久的，果不其然，新一轮的混乱很快就席卷了整个城市，人们再一被被恐慌所笼罩着，而声称愿意为这一切负责的，自然就是所有混乱的源头以及支配者--“小丑”了。\n先不管“小丑”掀起一个又一个犯罪的狂潮的最终目的为何，他的企图都是邪恶的，所作所为更是早就危害到了高谭市民的正常生活……其中自然包括了“蝙蝠侠”身边几个非常重要的人，而他需要做的，就是将这股新的危机全部亲自用手捏得粉碎。然而在面对着这个有史以来最具针对性、最恶毒的对手时，“蝙蝠侠”却不得不从他的地下军械库里搬出每一件能够用得上的高科技武器，还得时刻纠结着为他曾经信仰的一切寻找答案。"}, {"lang": "en", "text": "2008 film directed by Christopher Nolan"}, {"lang": "es", "text": "película de 2008 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2008"}, {"lang": "de", "text": "Film von Christopher Nolan (2008)"}, {"lang": "pt", "text": "Filme de 2008 dirigido por Christopher Nolan"}, {"lang": "it", "text": "film del 2008 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/01/de2c920f-d1d2-4439-a9fa-0c9c090360b7.jpg", "rating": 8.3, "rating_count": 24, "rating_distribution": [0, 0, 8, 45, 45], "tags": [], "brief": "Batman raises the stakes in his war on crime. With the help of Lt. Jim Gordon and District Attorney Harvey Dent, Batman sets out to dismantle the remaining criminal organizations that plague the streets. The partnership proves to be effective, but they soon find themselves prey to a reign of chaos unleashed by a rising criminal mastermind known to the terrified citizens of Gotham as the Joker.", "id": "https://eggplant.place/movie/4p56mfI7NafufMP6cu5JYy", "uuid": "4p56mfI7NafufMP6cu5JYy", "url": "/movie/4p56mfI7NafufMP6cu5JYy", "api_url": "/api/movie/4p56mfI7NafufMP6cu5JYy", "category": "movie", "parent_uuid": null, "display_title": "The Dark Knight", "external_resources": [{"url": "https://www.themoviedb.org/movie/155"}, {"url": "https://movie.douban.com/subject/1851857/"}, {"url": "https://www.imdb.com/title/tt0468569/"}, {"url": "https://neodb.deadvey.com/movie/2hD7tckBrKPWejGIsWvV8U"}, {"url": "https://neodb.social/movie/41bYRpQkGrnC1kRYyL4BmS"}, {"url": "https://www.wikidata.org/wiki/Q163872"}]}, {"type": "Movie", "title": "Mouchette", "description": "A young girl living in the French countryside suffers constant indignities at the hand of alcoholism and her fellow man.", "localized_title": [{"lang": "it", "text": "Mouchette - Tutta la vita in una notte"}, {"lang": "fr", "text": "Mouchette"}, {"lang": "en", "text": "Mouchette"}, {"lang": "es", "text": "Mouchette"}, {"lang": "de", "text": "Mouchette"}, {"lang": "pt", "text": "Mouchette"}, {"lang": "da", "text": "Mouchette - Den voldtagne"}], "localized_description": [{"lang": "it", "text": "La giovane Mouchette vive in un villaggio isolato rurale dove è costretta a prendersi cura del fratello neonato e fare tutti i lavori domestici. Il padre è alcolizzato e la madre, malata, è costretta a restare a letto."}, {"lang": "fr", "text": "Mouchette, au seuil de l'adolescence, vit dans une campagne miserable. Elle est temoin d'une dispuste entre le garde-champetre et un braconnier."}, {"lang": "en", "text": "A young girl living in the French countryside suffers constant indignities at the hand of alcoholism and her fellow man."}, {"lang": "es", "text": "película de 1967 dirigida por Robert Bresson"}, {"lang": "de", "text": "Film von Robert Bresson"}, {"lang": "pt", "text": "filme de 1967 dirigido por Robert Bresson"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/20/4accef87-8469-4d1a-817b-a051ad16ce23.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A young girl living in the French countryside suffers constant indignities at the hand of alcoholism and her fellow man.", "id": "https://eggplant.place/movie/4amVEBc6e7p8CTJkdiEPNP", "uuid": "4amVEBc6e7p8CTJkdiEPNP", "url": "/movie/4amVEBc6e7p8CTJkdiEPNP", "api_url": "/api/movie/4amVEBc6e7p8CTJkdiEPNP", "category": "movie", "parent_uuid": null, "display_title": "Mouchette", "external_resources": [{"url": "https://neodb.social/movie/5W2Y6ELxBOqEgU9hFtEo0f"}, {"url": "https://movie.douban.com/subject/1302413/"}, {"url": "https://www.themoviedb.org/movie/1561"}, {"url": "https://www.imdb.com/title/tt0061996/"}, {"url": "https://www.wikidata.org/wiki/Q522032"}]}, {"type": "Movie", "title": "2046", "description": "2004 film directed by Wong Kar-Wai", "localized_title": [{"lang": "pt", "text": "2046 - Os Segredos do Amor"}, {"lang": "zh", "text": "2046"}, {"lang": "en", "text": "2046"}, {"lang": "es", "text": "2046"}, {"lang": "fr", "text": "2046"}, {"lang": "de", "text": "2046"}, {"lang": "pt", "text": "2046"}, {"lang": "da", "text": "2046 - Are you still in the mood for love"}, {"lang": "it", "text": "2046"}], "localized_description": [{"lang": "pt", "text": "Mais do que a continuação de «In The Mood for Love», 2046 é o seu «remake» ou o seu «remix». Encontramos a mesma personagem do escritor-jornalista, que hoje ocupa, no Oriental Hotel, o quarto contíguo ao quarto 2046, onde uma prostituta com a qual se relacionara foi assassinada. Ele percorre esse corredor de hotel observando o desfilar de hóspedes femininas. A filha do gerente que, à meia luz, troca cartas de amor com o seu namorado japonês, a jogadora do casino que tem o mesmo nome de uma mulher que ele outrora amou, e por fim a prostituta apaixonada, com a qual ele joga um jogo equívoco, cheio de humilhações e sofrimento. 2046 é também o título de um romance de ficção científica que ele está a escrever…"}, {"lang": "en", "text": "2004 film directed by Wong Kar-Wai"}, {"lang": "es", "text": "película hongkonesa de Wong Kar-Wai del 2004"}, {"lang": "fr", "text": "film de Wong Kar-wai, sorti en 2004"}, {"lang": "de", "text": "Film von Wong Kar-Wai (2004)"}, {"lang": "it", "text": "film del 2004 diretto da Wong Kar-wai"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/04/e9b783c6-33eb-470e-8b0d-ff6513b8ca80.jpg", "rating": 6.8, "rating_count": 6, "rating_distribution": [0, 16, 16, 66, 0], "tags": ["2000s", "2004", "carinalau", "fayewong", "gongli", "hongkong", "maggiecheung", "tonyleungchiuwai", "wongkarwai", "zhangziyi", "中国", "爱情", "电影", "香港"], "brief": "2004 film directed by Wong Kar-Wai", "id": "https://eggplant.place/movie/1wgBzGwuWEas7Pyp5yYGmm", "uuid": "1wgBzGwuWEas7Pyp5yYGmm", "url": "/movie/1wgBzGwuWEas7Pyp5yYGmm", "api_url": "/api/movie/1wgBzGwuWEas7Pyp5yYGmm", "category": "movie", "parent_uuid": null, "display_title": "2046", "external_resources": [{"url": "https://www.themoviedb.org/movie/844"}, {"url": "https://neodb.social/movie/6j4m0a0wqHpJ1CoFS3dljI"}, {"url": "https://www.imdb.com/title/tt0212712/"}, {"url": "https://www.wikidata.org/wiki/Q164702"}, {"url": "https://movie.douban.com/subject/1291555/"}]}, {"type": "Movie", "title": "Before Sunrise", "description": "A young man and woman meet on a train in Europe, and wind up spending one evening together in Vienna. Unfortunately, both know that this will probably be their only night together.", "localized_title": [{"lang": "pt-br", "text": "Antes do Amanhecer"}, {"lang": "en", "text": "Before Sunrise"}, {"lang": "no", "text": "Before Sunrise"}, {"lang": "es", "text": "Antes del amanecer"}, {"lang": "it", "text": "Prima dell'alba"}], "localized_description": [{"lang": "en", "text": "A young man and woman meet on a train in Europe, and wind up spending one evening together in Vienna. Unfortunately, both know that this will probably be their only night together."}, {"lang": "pt", "text": "Jesse (Ethan Hawke), um jovem americano, e Celine (Julie Delpy), uma estudante francesa, se encontram casualmente no trem para Viena e logo começam a conversar. Ele a convence a desembarcar em Viena e gradativamente vão se envolvendo em uma paixão crescente. Mas existe uma verdade inevitável: no dia seguinte ela irá para Paris e ele voltará ao Estados Unidos. Com isso, resta aos dois apaixonados aproveitar o máximo o pouco tempo que lhes resta."}, {"lang": "es", "text": "Un joven y una mujer se conocen en un tren en Europa y terminan pasando una noche juntos en Viena. Desafortunadamente, ambos saben que esta será probablemente la única noche que estén juntos."}, {"lang": "fr", "text": "Un jeune homme et une jeune femme se rencontrent dans un train en Europe et finissent par passer une soirée ensemble à Vienne. Malheureusement, les deux savent que ce sera probablement leur seule nuit ensemble."}, {"lang": "de", "text": "Ein junger Mann und eine Frau treffen sich in einem Zug in Europa, bis sie schließlich einen gemeinsamen Abend in Wien verbringen. Leider wissen sie jedoch auch, dass es wahrscheinlich ihr letzter gemeinsamer Abend sein wird."}, {"lang": "it", "text": "La francesina Céline è in treno, diretta a Parigi. Jesse è sullo stesso treno e deve tornare nel suo paese, gli Stati Uniti. Uno sguardo, qualche parola, ed è subito feeling. Così Jesse convince Céline a fermarsi per qualche ora a Vienna."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/03/7c8f1ddf-0542-4027-9e70-bc8646555957.jpg", "rating": 7.4, "rating_count": 14, "rating_distribution": [7, 7, 14, 28, 42], "tags": ["beforetrilogy", "filmes", "united states"], "brief": "A young man and woman meet on a train in Europe, and wind up spending one evening together in Vienna. Unfortunately, both know that this will probably be their only night together.", "id": "https://eggplant.place/movie/2JG13DNZO7OjpeG8Km3UPS", "uuid": "2JG13DNZO7OjpeG8Km3UPS", "url": "/movie/2JG13DNZO7OjpeG8Km3UPS", "api_url": "/api/movie/2JG13DNZO7OjpeG8Km3UPS", "category": "movie", "parent_uuid": null, "display_title": "Before Sunrise", "external_resources": [{"url": "https://movie.douban.com/subject/1296339/"}, {"url": "https://neodb.social/movie/1aF8CzGEybUgcQ8uSkL0Iw"}, {"url": "https://www.imdb.com/title/tt0112471/"}, {"url": "https://www.themoviedb.org/movie/76"}]}, {"type": "Movie", "title": "The Battle of Algiers", "description": "Paratrooper commander Colonel Mathieu, a former French Resistance fighter during World War II, is sent to Algeria to reinforce efforts to squelch the uprisings of the Algerian War. There he faces Ali la Pointe, a former petty criminal who, as the leader of the Algerian Front de Liberation Nationale, directs terror strategies against the colonial French government occupation. As each side resorts to ever-increasing brutality, no violent act is too unthinkable.", "localized_title": [{"lang": "it", "text": "La battaglia di Algeri"}, {"lang": "da", "text": "Slaget Om Algier"}, {"lang": "pt", "text": "A Batalha de Argel"}, {"lang": "de", "text": "Schlacht um Algier"}, {"lang": "fr", "text": "La Bataille d'Alger"}, {"lang": "es", "text": "La batalla de Argel"}, {"lang": "en", "text": "The Battle of Algiers"}], "localized_description": [{"lang": "it", "text": "Nell'ottobre 1957, mentre i paracadutisti del colonnello Mathieu rastrellano la Casbah, Ali La Pointe, uno dei capi della guerriglia algerina, rievoca il passato, l'organizzazione dell'FLN (Fronte di Liberazione Nazionale), gli attentati, gli scioperi, le delazioni. Ali La Pointe è ucciso, ma tre anni dopo, in dicembre, il popolo algerino scende in piazza, proclamando la propria volontà di indipendenza."}, {"lang": "da", "text": "I 1954 indleder den algeriske befrielsesfront en revolution mod landets franske styre. Oprøret blusser op og der bliver krig, som udkæmpes på Algiers gader og torve. Terrorisme og tortur bliver hverdag i den blodige krig, som til sidst resulterer i Algeriets selvstændighed i 1962."}, {"lang": "pt", "text": "Os eventos decisivos da guerra pela independência da Argélia, marco do processo de libertação das colónias francesas na África. Entre 1954 e 1957 é mostrado o modo de agir dos dois lados do conflito, a Frente de Libertação Nacional e o exército francês. Enquanto o exército usava técnicas de tortura e eliminava o maior número possível de rebeldes, a FLN desenvolvia técnicas não-convencionais de combate, baseadas na guerrilha e no terrorismo."}, {"lang": "de", "text": "Mit beeindruckender Glaubwürdigkeit vergegenwärtigt der Film die Schlüsselmomente des algerischen Kampfes um Unabhängigkeit von der französischen Besatzung in den 1950er Jahren. Als die Gewalt auf beiden Seiten eskaliert, werden Soldaten von Kindern erschossen, zünden Frauen Bomben in Cafés, und französische Soldaten bedienen sich der Folter, um den Willen der Aufständischen zu brechen. Im dokumentarischen Stil in den Straßen von Algier gedreht, ist der Film eine Studie moderner Kriegsführung – mit terroristischen Attacken und den brutalen Techniken ihrer Bekämpfung."}, {"lang": "fr", "text": "En 1957, en Algérie, le peuple, soutenu par le FLN, se révolte contre l'occupant français. Des deux côtés, des méthodes extrêmes sont utilisées : la torture par l'armée française et le terrorisme par les algériens en révolte contre le pouvoir en place. La guerre n'épargnera personne. Dans le quartier de la Casbah d'Alger, un ancien délinquant, Ali La Pointe, refuse de stopper le combat, même quand la situation semble désespérée. De son côté, le colonel Mathieu, essaye tant bien que mal de mener sa mission, quitte à utiliser des moyens drastiques..."}, {"lang": "es", "text": "Octubre de 1957. Los paracaidistas del coronel Mathieu rodean el refugio Ali-La-Pointe, responsable de la guerra de guerrillas urbana. Durante sus horas de reclusión forzada, Ali revive el viaje que lo llevó de la condición de delincuente a la de líder guerrillero del F.L.N. Noviembre de 1954, la organización terrorista inicia su actividad en Argelia; Fueron los primeros atentados con bombas en bares, estaciones de tren y cines de la “ciudad europea”. Ali se convierte en uno de los líderes de la organización, bajo la dirección de Ben M'Hidi, mientras los paracaidistas llegan a Argel recibidos por la población europea. El coronel Mathieu, aprovechando una huelga, entra en el barrio árabe y realiza las primeras detenciones..."}, {"lang": "en", "text": "Paratrooper commander Colonel Mathieu, a former French Resistance fighter during World War II, is sent to Algeria to reinforce efforts to squelch the uprisings of the Algerian War. There he faces Ali la Pointe, a former petty criminal who, as the leader of the Algerian Front de Liberation Nationale, directs terror strategies against the colonial French government occupation. As each side resorts to ever-increasing brutality, no violent act is too unthinkable."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/17/e775855a-b070-4b10-98ee-34d046280195.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Paratrooper commander Colonel Mathieu, a former French Resistance fighter during World War II, is sent to Algeria to reinforce efforts to squelch the uprisings of the Algerian War. There he faces Ali la Pointe, a former petty criminal who, as the leader of the Algerian Front de Liberation Nationale, directs terror strategies against the colonial French government occupation. As each side resorts to ever-increasing brutality, no violent act is too unthinkable.", "id": "https://eggplant.place/movie/7dy3dSzgFHqVs1eQKyUD2Z", "uuid": "7dy3dSzgFHqVs1eQKyUD2Z", "url": "/movie/7dy3dSzgFHqVs1eQKyUD2Z", "api_url": "/api/movie/7dy3dSzgFHqVs1eQKyUD2Z", "category": "movie", "parent_uuid": null, "display_title": "The Battle of Algiers", "external_resources": [{"url": "https://www.imdb.com/title/tt0058946/"}, {"url": "https://www.themoviedb.org/movie/17295"}, {"url": "https://www.wikidata.org/wiki/Q784812"}, {"url": "https://neodb.social/movie/0t4Cpl3LfteHrAFqbIDi7n"}, {"url": "https://movie.douban.com/subject/1419005/"}]}, {"type": "Movie", "title": "Singin' in the Rain", "description": "In 1927 Hollywood, a silent film star falls for a chorus girl just as he and his paranoid screen partner struggle to make the difficult transition to talking pictures.", "localized_title": [{"lang": "it", "text": "Cantando sotto la pioggia"}, {"lang": "da", "text": "Syng i sol og regn"}, {"lang": "pt", "text": "Serenata à Chuva"}, {"lang": "de", "text": "Du sollst mein Glücksstern sein"}, {"lang": "fr", "text": "Chantons sous la pluie"}, {"lang": "es", "text": "Cantando bajo la lluvia"}, {"lang": "en", "text": "Singin' in the Rain"}], "localized_description": [{"lang": "it", "text": "Don, un giovane attore di varietà, decide di tentare la fortuna passando al cinema. Viene ingaggiato per affiancare la bellissima attrice Lina Lamont in un film muto e la pellicola ottiene uno strepitoso successo."}, {"lang": "da", "text": "Hollywood, 1927. På film og i pressens historier elsker Don og Lina hinanden, men han er dødtræt af den selvoptagede og underfrankerede primadonna. Talefilmen er ved at afløse stumfilmen, og feterede stjernepar må omstille sig til de nye forhold. Don er oprindelig sanger, så han klarer sig, mens Lina en stemme så skinger, at et testpublikum får deres livs grin. Derfor lader man den unge håbefulde Kathy lægge stemme til Linas figur, og snart får Don lyst til at synge og danse, selvom det øser ned."}, {"lang": "pt", "text": "Don Lockwood e Lina Lamont são dois dos astros mais famosos do cinema mudo em Hollywood e as revistas apostam num relacionamento mais íntimo entre eles. Mas a chegada do cinema falado vai ameaçá-los com o esquecimento. Decididos a produzir um filme falado, Don e Lina têm de superar as dificuldades do novo método de fazer cinema para conseguir manter a fama."}, {"lang": "de", "text": "In den späten zwanziger Jahren versuchen die beiden Freunde Don Lockwood und Cosmo Brown, ihr Glück in Hollywood zu machen. Zusammen mit seiner Partnerin, der hysterischen Schauspielerin Lina Lamont, hat Don schnell großen Erfolg. Als die Zeit der Umstellung vom Stumm- zum Tonfilm kommt, werden Linas Karriere und eine laufende Produktion durch ihre dünne, hohe Stimme gefährdet. Cosmo rettet das Projekt durch die Idee, aus dem Film ein Musical zu machen und Lina von Dons Freundin Kathy nachsynchronisieren zu lassen."}, {"lang": "fr", "text": "Les films muets laissent place aux films parlants - et le danseur devenu chanteur est lui aussi pris dans cette transition compliquée, tout comme son ami, sa petite amie et sa désagréable co-star."}, {"lang": "es", "text": "Antes de conocer a la aspirante a actriz Cathy Seldon, el ídolo del cine mudo Don Lockwood pensaba que lo tenía todo; fama, fortuna y éxito. Pero, tras conocerla, se da cuenta de que ella es lo que realmente faltaba en su vida. Con el nacimiento del cine sonoro, Don quiere filmar los musicales con Kathy, pero entre ambos se interpone la reina del cine mudo Lina Lamont."}, {"lang": "en", "text": "In 1927 Hollywood, a silent film star falls for a chorus girl just as he and his paranoid screen partner struggle to make the difficult transition to talking pictures."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/23/9db2eba6-0c3a-449b-b1dd-08b91663c880.jpg", "rating": 8.0, "rating_count": 8, "rating_distribution": [0, 0, 12, 62, 25], "tags": ["1950s", "debbiereynolds", "genekelly", "musical", "usa", "歌舞片"], "brief": "In 1927 Hollywood, a silent film star falls for a chorus girl just as he and his paranoid screen partner struggle to make the difficult transition to talking pictures.", "id": "https://eggplant.place/movie/5eGTxMC8UBOGNlQDbC87ND", "uuid": "5eGTxMC8UBOGNlQDbC87ND", "url": "/movie/5eGTxMC8UBOGNlQDbC87ND", "api_url": "/api/movie/5eGTxMC8UBOGNlQDbC87ND", "category": "movie", "parent_uuid": null, "display_title": "Singin' in the Rain", "external_resources": [{"url": "https://www.themoviedb.org/movie/872"}, {"url": "https://movie.douban.com/subject/1293460/"}, {"url": "https://www.imdb.com/title/tt0045152/"}, {"url": "https://neodb.social/movie/4WglY5G6szqVwx0o0gkEoP"}, {"url": "https://www.wikidata.org/wiki/Q309153"}]}]