[{"type": "TVShow", "title": "Frieren: Beyond Journey's End", "description": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "localized_title": [{"lang": "it", "text": "Frieren - Oltre la Fine del Viaggio"}, {"lang": "da", "text": "Frieren: Beyond Journey's End"}, {"lang": "pt", "text": "Frieren e a Jornada para o Além"}, {"lang": "de", "text": "Frieren - Nach dem Ende der Reise"}, {"lang": "fr", "text": "Frieren"}, {"lang": "es", "text": "Frieren: Tras finalizar el viaje"}, {"lang": "en", "text": "Frieren: Beyond Journey's End"}, {"lang": "pt", "text": "葬送のフリーレン"}, {"lang": "zh-cn", "text": "葬送的芙莉莲"}, {"lang": "ja", "text": "葬送のフリーレン"}], "localized_description": [{"lang": "it", "text": "La maga elfica Frieren e i suoi coraggiosi compagni d'avventura hanno sconfitto il Re Demone, portando finalmente la pace nella loro terra. Ora gli eroi possono prendere ognuno la propria strada, verso la meta comune di una vita tranquilla. In qualità di elfa, Frieren è destinata a un'esistenza lunghissima e a sopravvivere al resto del gruppo: come potrà fare i conti con la mortalità dei suoi amici? Riuscirà a trovare appagamento nella propria vita e a imparare a comprendere cosa significa vivere per gli esseri umani che la circondano? Per Frieren la battaglia potrà anche essersi conclusa ma il viaggio interiore che la attende sarà altrettanto duro e difficile…"}, {"lang": "da", "text": "Efter at heltenes parti besejrede Demon King, genoprettede de fred i landet og vendte tilbage til ensomhedens liv. Generationer går, og elvermagikeren Frieren står ansigt til ansigt med menneskehedens dødelighed. Hun tager en ny lærling og lover at opfylde gamle venners døende ønsker. Kan et elversind slutte fred med livets og dødens natur? Frieren begiver sig ud på sin søgen efter at finde ud af det."}, {"lang": "de", "text": "Nach einer zehnjährigen Odyssee gelingt es der Elfenmagierin Frieren zusammen mit Himmels Heldengruppe, den Dämonenkönig zu stürzen und dem Land Frieden zu schenken. Als Elfe mit langer Lebensdauer, streift sie weiter durch die Lande, doch als sie nach 50 Jahren ihren ehemaligen Kameraden einen Besuch abstattet, sind ihre Gesichter von tiefen Furchen gezeichnet. Kurz später wird Frieren Zeugin von Himmels Ableben, was für sie Schmerz und tiefes Bedauern mit sich bringt – Bedauern darüber, nicht genug Zeit mit ihnen verbracht zu haben. Mit dieser Reue im Herzen begibt sie sich auf eine Reise, um verschiedenste Menschen kennenzulernen und mit ihnen neue Abenteuer zu teilen."}, {"lang": "fr", "text": "L’elfe Frieren a vaincu le roi des démons aux côtés du groupe mené par le jeune héros Himmel. Après dix années d’efforts, ils ont ramené la paix dans le royaume. Parce qu’elle est une elfe, Frieren peut vivre plus de mille ans. Elle part seule en voyage, promettant à ses amis qu'elle reviendra les voir. Cinquante ans plus tard, Frieren est de retour, elle n'a pas changé, mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s’éteint paisiblement sous ses yeux. Attristée de n’avoir pas passé plus de temps à connaître les gens qu’elle aime, elle décide de reprendre son voyage et de partir à la rencontre de nouvelles personnes..."}, {"lang": "es", "text": "La maga Frieren formaba parte del grupo del héroe Himmel, quienes derrotaron al Rey Demonio tras un viaje de 10 años y devolvieron la paz al reino. Frieren es una elfa de más de mil años de vida, así que al despedirse de Himmel y sus compañeros promete que regresará para verlos y parte de viaje sola. Al cabo de cincuenta años, Frieren cumple su promesa y acude a visitar a Himmel y al resto. Aunque ella no ha cambiado, Himmel y los demás han envejecido y están en el final de sus vidas. Cuando Himmel muere, Frieren se arrepiente de no haber pasado más tiempo a su lado conociéndolo, así que emprende un viaje para conocer mejor a sus antiguos compañeros, a las personas y descubrir más del mundo."}, {"lang": "en", "text": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out."}, {"lang": "pt", "text": "Após uma missão de 10 anos ao lado do herói Himmel e seu grupo, a poderosa maga Frieren derrotou o Rei Demônio e trouxe paz ao reino. Como uma elfa, Frieren tem uma vida de mais de mil anos pela frente. Ela promete retornar para seus amigos e, assim, parte em uma jornada solitária. 50 anos se passam quando Frieren finalmente volta para visitar Himmel e os outros. Embora ela não tenha envelhecido nada, seus amigos têm pouco tempo de vida restante. É então que Frieren testemunha a morte de Himmel, o que a leva a lamentar não ter passado mais tempo junto dele. Com esse arrependimento em seu coração, ela embarca em uma nova jornada com o objetivo de se conectar e conhecer melhor as pessoas. Ao longo dessa viagem, a elfa Frieren encontrará diversas pessoas e viverá incontáveis aventuras emocionantes!"}, {"lang": "pt", "text": ""}, {"lang": "zh-cn", "text": "打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。\n\n身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。\n\n对于生活在“之后”的世界、感受到的事情有着不一样的看法……\n\n残存世间的人们所编织的，葬送与祈祷相伴的故事——\n\n从“冒险的结束”开始了。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/913bf8d2-3c7c-4b1f-bdef-6428ada78c57.jpg", "rating": 8.9, "rating_count": 59, "rating_distribution": [0, 1, 5, 23, 69], "tags": [], "brief": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "id": "https://eggplant.place/tv/26pwRSytGimv7bDGdQcFO4", "uuid": "26pwRSytGimv7bDGdQcFO4", "url": "/tv/26pwRSytGimv7bDGdQcFO4", "api_url": "/api/tv/26pwRSytGimv7bDGdQcFO4", "category": "tv", "parent_uuid": null, "display_title": "Frieren: Beyond Journey's End", "external_resources": [{"url": "https://www.themoviedb.org/tv/209867"}, {"url": "https://www.imdb.com/title/tt22248376/"}, {"url": "https://neodb.social/tv/4OWmnWLqbCkiuLglAUtpLs"}]}, {"type": "TVShow", "title": "Jujutsu Kaisen", "description": "Yuji Itadori is a boy with tremendous physical strength, though he lives a completely ordinary high school life. One day, to save a classmate who has been attacked by curses, he eats the finger of Ryomen Sukuna, taking the curse into his own soul. From then on, he shares one body with Ryomen Sukuna. Guided by the most powerful of sorcerers, Satoru Gojo, Itadori is admitted to Tokyo Jujutsu High School, an organization that fights the curses... and thus begins the heroic tale of a boy who became a curse to exorcise a curse, a life from which he could never turn back.", "localized_title": [{"lang": "pt", "text": "Jujutsu Kaisen"}, {"lang": "de", "text": "Jujutsu Kaisen"}, {"lang": "fr", "text": "Jujutsu Kaisen"}, {"lang": "es", "text": "Jujutsu Kaisen"}, {"lang": "en", "text": "Jujutsu Kaisen"}, {"lang": "it", "text": "Jujutsu kaisen"}, {"lang": "it", "text": "Jujutsu Kaisen"}, {"lang": "da", "text": "Jujutsu Kaisen"}, {"lang": "de", "text": "JUJUTSU KAISEN"}, {"lang": "en", "text": "JUJUTSU KAISEN"}, {"lang": "ja", "text": "呪術廻戦"}], "localized_description": [{"lang": "pt", "text": "Sofrimento, arrependimento, vergonha: os sentimentos negativos dos humanos tornam-se Maldições, causando terríveis acidentes que podem levar até mesmo à morte. E pra piorar, Maldições só podem ser exorcizadas por outras Maldições. Certo dia, para salvar amigos que estavam sendo atacados por Maldições, Yuji Itadori engole o dedo do Ryomen-Sukuna, absorvendo sua Maldição. Ele então decide se matricular no Colégio Técnico de Feitiçaria de Tóquio, uma organização que combate as Maldições... e assim começa a heróica lenda do garoto que tornou-se uma Maldição para exorcizar uma Maldição."}, {"lang": "de", "text": "Mühsal, Reue, Schmach: Die negativen Gefühle, die den Herzen der Menschen entspringen, werden zu Flüchen, die sich in unser aller Leben einnisten. Und das Einzige, was einen Fluch austreiben kann, ist ein anderer Fluch. Yūji verbringt seine Tage wie jeder andere Schüler. Doch eines Tages wird sein Freund von Flüchen angegriffen und um ihn zu retten, isst er den Finger des Zwiegesichts Sukuna. Fortan teilt er sich seinen Körper mit ihm und tritt der Jujutsu-Akademie bei, um gegen Flüche zu kämpfen. So beginnt die Geschichte des Jungen, der zum Fluch wurde, um einen Fluch auszutreiben."}, {"lang": "fr", "text": "Souffrance, regrets, humiliations... les sentiments négatifs que ressentent les humains se transforment peu à peu en fléaux se cachant dans notre existence. Sévissant dans le monde entier, ils sont capables d'entraîner les gens dans de terribles malheurs et, parfois même, jusqu'à la mort. De plus, ces créatures ne peuvent être exorcisées que par un autre fléau.\n\nLycéen ordinaire, Yuji Itadori est toutefois doté d'une force physique hors du commun. Un jour, pour sauver un ami attaqué par un fléau, il mange un des doigts du démon à deux visages, devenant à son tour un fléau. Dès lors, il partage son corps avec le démon..."}, {"lang": "es", "text": "Dificultades, arrepentimiento, vergüenza… Los sentimientos negativos de los humanos se convierten en Maldiciones que nos acechan en nuestra vida diaria. Las Maldiciones campan a sus anchas por todo el mundo, y pueden llevar a las personas a sufrir terribles desgracias e incluso dirigirlas a su muerte. Y lo que es peor: solo una Maldición puede exorcizar otra Maldición."}, {"lang": "en", "text": "Yuji Itadori is a boy with tremendous physical strength, though he lives a completely ordinary high school life. One day, to save a classmate who has been attacked by curses, he eats the finger of Ryomen Sukuna, taking the curse into his own soul. From then on, he shares one body with Ryomen Sukuna. Guided by the most powerful of sorcerers, Satoru Gojo, Itadori is admitted to Tokyo Jujutsu High School, an organization that fights the curses... and thus begins the heroic tale of a boy who became a curse to exorcise a curse, a life from which he could never turn back."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "es", "text": "serie de anime"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}, {"lang": "it", "text": "serie animata giapponese del 2020"}, {"lang": "it", "text": "Itadori Yuji è un ragazzo dall'incredibile possanza fisica, malgrado viva una vita comune da liceale. Per salvare un amico attaccato da una Maledizione, un giorno, ingoia il dito dello Spettro Bifronte, accogliendo così la Maledizione nella sua stessa anima. Condivide da allora il suo corpo con lo Spettro Bifronte. Sotto la guida del più potente degli stregoni, Gojo Satoru, Itadori è ammesso alla Tokyo Metropolitan Technical High School of Sorcery, un'organizzazione che combatte le Maledizioni... e inizia così il racconto eroico di un ragazzo che diviene una Maledizione per esorcizzare le Maledizioni, vita da cui non potrà mai tornare indietro."}, {"lang": "da", "text": "Med sine dage nummereret, beslutter gymnasiet Yuji at jage og forbruge de resterende 19 fingre af en dødbringende forbandelse, så den kan dø med ham."}, {"lang": "pt", "text": "Indulgindo sem pensar em actividades paranormais infundadas com o Clube Oculto, o estudante Yuuji Itadori passa os seus dias quer na sala do clube, quer no hospital, onde visita o seu avô acamado. No entanto, este estilo de vida descontraído rapidamente toma um rumo estranho quando ele, sem saber, encontra um objecto amaldiçoado. Ao desencadear uma cadeia de ocorrências sobrenaturais, Yuuji vê-se subitamente lançado no mundo das Maldições, seres aterradores formados pela maldade e negatividade humanas, após engolir o referido objecto, que se revela ser um dedo do demónio Sukuna Ryoumen, o Rei das Maldições. Yuuji experimenta na primeira pessoa a ameaça que estas Maldições representam para a sociedade enquanto descobre os seus próprios poderes recém-descobertos. Introduzido na Escola Secundária de Jujutsu da Prefeitura de Tóquio, ele começa a trilhar um caminho do qual não pode voltar, o caminho de um feiticeiro de Jujutsu."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/35b75669-406e-4c47-8944-59e374a0518d.jpg", "rating": 8.8, "rating_count": 5, "rating_distribution": [0, 0, 0, 60, 40], "tags": [], "brief": "Yuji Itadori is a boy with tremendous physical strength, though he lives a completely ordinary high school life. One day, to save a classmate who has been attacked by curses, he eats the finger of Ryomen Sukuna, taking the curse into his own soul. From then on, he shares one body with Ryomen Sukuna. Guided by the most powerful of sorcerers, Satoru Gojo, Itadori is admitted to Tokyo Jujutsu High School, an organization that fights the curses... and thus begins the heroic tale of a boy who became a curse to exorcise a curse, a life from which he could never turn back.", "id": "https://eggplant.place/tv/1R0ZmCzryOW3cBVpIiQmps", "uuid": "1R0ZmCzryOW3cBVpIiQmps", "url": "/tv/1R0ZmCzryOW3cBVpIiQmps", "api_url": "/api/tv/1R0ZmCzryOW3cBVpIiQmps", "category": "tv", "parent_uuid": null, "display_title": "Jujutsu Kaisen", "external_resources": [{"url": "https://www.themoviedb.org/tv/95479"}, {"url": "https://www.wikidata.org/wiki/Q98836216"}, {"url": "https://www.imdb.com/title/tt12343534/"}]}, {"type": "TVShow", "title": "Attack on Titan", "description": "After his hometown is destroyed, young Eren Jaeger vows to cleanse the earth of the giant humanoid Titans that have brought humanity to the brink of extinction.", "localized_title": [{"lang": "en", "text": "Attack on Titan"}, {"lang": "pt", "text": "Ataque dos Titãs"}, {"lang": "de", "text": "Attack on Titan"}, {"lang": "fr", "text": "L'Attaque des Titans"}, {"lang": "es", "text": "Ataque a los Titanes"}, {"lang": "it", "text": "L'attacco dei giganti"}, {"lang": "da", "text": "Attack on Titan"}, {"lang": "zh-cn", "text": "进击的巨人"}, {"lang": "ja", "text": "進撃の巨人"}], "localized_description": [{"lang": "en", "text": "After his hometown is destroyed, young Eren Jaeger vows to cleanse the earth of the giant humanoid Titans that have brought humanity to the brink of extinction."}, {"lang": "pt", "text": "Há centenas de anos, a humanidade quase foi extinta pelos Titãs. Os Titãs, criaturas gigantescas sem qualquer inteligência aparente, devoram humanos e, pior ainda, parecem fazê-lo mais pelo prazer do que pela necessidade de se alimentarem. Uma pequena percentagem da humanidade sobreviveu, protegendo-se numa cidade rodeada por altíssimas muralhas, ainda mais altas que o maior dos gigantes. Atualmente, a cidade não vê nenhum gigante há mais de 100 anos. O adolescente Eren e a sua irmã adotiva Mikasa, testemunham algo terrível aquando da destruição das muralhas por um super Titã que apareceu do nada. Enquanto os Titãs mais pequenos inundam a cidade, os dois jovens veem, aterrorizados, a sua mãe a ser comida vida. Eren jura matar todos os Titãs e vingar toda a humanidade."}, {"lang": "de", "text": "In 2000 Jahren lebt die Menschheit – oder das, was davon übrig ist – hinter 50 Meter hohen, gewaltigen Mauern. Diese Festung verspricht Sicherheit, doch wer sich nach draußen wagt, kehrt selten unversehrt zurück. Denn die Welt wird von riesigen Titanen beherrscht, die anscheinend nur ein Ziel haben: Menschen zu fressen! Als eines Tages ein Exemplar von ungeheuren Ausmaßen über die Mauer blickt, ahnen die Einwohner von Shiganshina schnell, dass ihrem Dorf nach hundert Jahren des Friedens erneut eine Katastrophe bevorsteht. Doch während sich die meisten hilflos ihrem Schicksal ergeben, schwört der junge Eren Jäger Rache. Eines Tages wird er die Welt jenseits der Mauern entdecken und die Titanen allesamt vernichten!"}, {"lang": "fr", "text": "Dans un monde ravagé par des titans mangeurs d’homme depuis plus d’un siècle, les rares survivants de l’Humanité n’ont d’autre choix pour survivre que de se barricader dans une cité-forteresse. Le jeune Eren, témoin de la mort de sa mère dévorée par un titan, n’a qu’un rêve : entrer dans le corps d’élite chargé de découvrir l’origine des titans, et les annihiler jusqu’au dernier…"}, {"lang": "es", "text": "Hace cien años, los titanes atacaron y diezmaron a la humanidad. Para sobrevivir, esta se recluyó en grandes ciudades amuralladas, creyendo que estaría segura para siempre. Pero, cien años después de aquel ataque, un titán colosal hace su aparición en una de las urbes, destruye el parapeto y permite que sus congéneres menores devoren de nuevo a los hombres. El Cuerpo de Exploradores, al que pertenece Eren Jaeger, deberá enfrentarse a ellos y contraatacarlos, para que la humanidad pueda vivir de nuevo en paz."}, {"lang": "en", "text": "Several hundred years ago, humans were nearly exterminated by Titans. Titans are typically several stories tall, seem to have no intelligence, devour human beings and, worst of all, seem to do it for the pleasure rather than as a food source. A small percentage of humanity survived by walling themselves in a city protected by extremely high walls, even taller than the biggest Titans. Flash forward to the present and the city has not seen a Titan in over 100 years. Teenage boy Eren and his foster sister Mikasa witness something horrific as the city walls are destroyed by a Colossal Titan that appears out of thin air. As the smaller Titans flood the city, the two kids watch in horror as their mother is eaten alive. Eren vows that he will murder every single Titan and take revenge for all of mankind."}, {"lang": "it", "text": "Diverse centinaia di anni fa, la razza umana fu quasi sterminata dai giganti. Si racconta di quanto questi fossero alti, privi di intelligenza e affamati di carne umana; peggio ancora, essi sembra divorassero umani più per piacere che per necessario sostentamento. Una piccola percentuale dell'umanità però sopravvisse asserragliandosi in una città circondata da mura estremamente alte, anche più alte del più grande di giganti. Eren è un adolescente che vive in questa città, dove non si vede un gigante da oltre un secolo. Ma presto un orrore indicibile si palesa alle sue porte, ed un gigante più grande di quanto si sia mai sentito narrare, appare dal nulla abbattendo le mura ed imperversando assieme ad altri suoi simili fra la popolazione. Eren, vinto il terrore iniziale, si ripromette di eliminare ogni singolo gigante, per vendicare l'umanità tutta."}, {"lang": "zh-cn", "text": "曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"}, {"lang": "en", "text": "Many years ago, the last remnants of humanity were forced to retreat behind the towering walls of a fortified city to escape the massive, man-eating Titans that roamed the land outside their fortress. Only the heroic members of the Scouting Legion dared to stray beyond the safety of the walls – but even those brave warriors seldom returned alive. Those within the city clung to the illusion of a peaceful existence until the day that dream was shattered, and their slim chance at survival was reduced to one horrifying choice: kill – or be devoured!"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/d530ed72-a731-4370-ad73-57ce8f7e81b4.jpg", "rating": 8.9, "rating_count": 141, "rating_distribution": [0, 0, 2, 31, 65], "tags": [], "brief": "After his hometown is destroyed, young Eren Jaeger vows to cleanse the earth of the giant humanoid Titans that have brought humanity to the brink of extinction.", "id": "https://eggplant.place/tv/7iVICGrSqxR3URBkY19WHH", "uuid": "7iVICGrSqxR3URBkY19WHH", "url": "/tv/7iVICGrSqxR3URBkY19WHH", "api_url": "/api/tv/7iVICGrSqxR3URBkY19WHH", "category": "tv", "parent_uuid": null, "display_title": "Attack on Titan", "external_resources": [{"url": "https://www.imdb.com/title/tt2560140/"}, {"url": "https://www.themoviedb.org/tv/1429"}, {"url": "https://neo.sukker.top/tv/24TPTHwcJEyun37O0s23Kt"}, {"url": "https://neodb.social/tv/1QRilVNszxLaj6paH3ZO34"}]}, {"type": "TVShow", "title": "Neon Genesis Evangelion", "description": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation.", "localized_title": [{"lang": "pt", "text": "Neon Genesis Evangelion"}, {"lang": "de", "text": "Neon Genesis Evangelion"}, {"lang": "fr", "text": "Neon Genesis Evangelion"}, {"lang": "es", "text": "Neon Genesis Evangelion"}, {"lang": "en", "text": "Neon Genesis Evangelion"}, {"lang": "it", "text": "Neon Genesis Evangelion"}, {"lang": "da", "text": "新世紀エヴァンゲリオン"}, {"lang": "zh-cn", "text": "新世纪福音战士"}, {"lang": "ja", "text": "新世紀エヴァンゲリオン"}], "localized_description": [{"lang": "pt", "text": "Neon Genesis Evangelion é uma série de ação pós-apocalíptica que gira em torno de uma organização paramilitar chamada NERV, criada para combater seres monstruosos chamados Anjos, utilizando seres gigantes chamados Unidades Evangelion (ou EVAs). Estes seres são controlados por adolescentes, que por um mero acaso nasceram no ano do Segundo Impacto, sendo um deles o personagem principal, Shinji Ikari. Com outros adolescentes que foram treinados para pilotar os EVAs (por serem compatíveis com os mesmos) e com a ajuda dos membros da NERV, eles tentam derrotar os Anjos e evitar o Terceiro Impacto, que levaria a destruição da humanidade."}, {"lang": "de", "text": "Evangelion, auch kurz NGE oder EVA ist eine international erfolgreiche Anime-Fernsehserie aus dem Jahr 1995. Sie bildet die Grundlage für mehrere später erschienene Filme, Mangas und Videospiele und gilt als eine der bedeutendsten Anime-Produktionen. Das Werk nimmt Bezug auf viele ältere Filme, Serien und Bücher und hatte großen Einfluss auf nachfolgende Produktionen. NGE erschloss dem Medium Anime in Japan und international ein neues Publikum.\n\nDie Serie handelt vom Kampf gegen „Engel“ genannte Kreaturen unbekannter Herkunft, die die Menschheit angreifen. Ihnen werden von Jugendlichen gesteuerte Kampfmaschinen entgegengesetzt, die Evangelions. Mit fortschreitender Handlung werden zunehmend auch die psychischen Probleme der Charaktere thematisiert. Der Anime ist in die Genres Science-Fiction, Action und Mecha einzuordnen und enthält verschiedene Elemente aus Philosophie und Psychologie."}, {"lang": "fr", "text": "En l'an 2000, une gigantesque explosion se produit en Antarctique, provoquant un cataclysme qui dévaste une grande partie de la planète. Les autorités déclarent que cette catastrophe est due à la chute d'un astéroïde.\n\nQuinze ans plus tard, l'humanité a surmonté cet événement, appelé le Second Impact. Mais de mystérieuses créatures nommées Anges font leur apparition, et tentent de détruire Tokyo-3, la nouvelle capitale-forteresse du Japon, construite après le Second Impact.\n\nPour les combattre, l'organisation secrète NERV a mis au point une arme ultime, l'« Evangelion » ou « Eva », géant anthropoïde piloté comme une simple mécanique, mais en réalité créature bien mystérieuse.\n\nShinji Ikari, quatorze ans, se rend à Tokyo-3 sur invitation de son père, qu'il n'a pas revu depuis 10 ans. Il est loin de se douter qu'il sera impliqué dans un conflit qui pourrait bien signifier la fin de l'humanité quoi qu'il arrive…"}, {"lang": "es", "text": "En el año 1999, en la Antártida, ocurrió un cataclismo llamado \"El Segundo Impacto\", como resultado de un incidente ocasionado por unos seres conocidos como \"Ángeles\". Gran parte de la Tierra quedó devastada por el fenómeno, y la mitad de la población sucumbió en la catástrofe, aunque ahora la humanidad gradualmente se va recuperando. Años después, en el 2015, los \"Ángeles\" regresan y comienzan a atacar a la Tierra... Cada uno de los \"Ángeles\" es diferente de los demás, excepto por el hecho de que todos pueden generar un impenetrable escudo protector llamado Campo AT. La organización NERV revela su nuevo proyecto con miras a salvar el mundo: gigantes y bio-mecánicos robots conocidos como Evas, que son unos de las pocas fuerzas sobre la Tierra capaces de enfrentar a los \"Ángeles\". Sólo niños específicos pueden pilotar los Evas: Shinji Ikari, el hijo de el jefe de NERV y que no desea pelear, la reservada Rei Ayanami y la exaltada (y algo amante del combate) Asuka Langley. Mientras combaten a los \"Ángeles\" uno a uno, van descubriendo más y más acerca de la naturaleza y el futuro de la humanidad..."}, {"lang": "en", "text": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation."}, {"lang": "it", "text": "La storia si svolge nella futuristica città di Neo Tokyo-3 a distanza di quindici anni da una catastrofe di impatto planetario nota come Second Impact e si incentra su Shinji Ikari, un ragazzo che viene reclutato dall'organizzazione paramilitare Nerv per pilotare un mecha gigante chiamato Evangelion e combattere in questo modo i nemici dell'umanità conosciuti come Angeli. Nel corso degli eventi vengono presentati anche altri piloti di Evangelion e il personale di Nerv."}, {"lang": "zh-cn", "text": "突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/e2978138-41ff-4395-b8cb-43da696c5300.jpg", "rating": 9.0, "rating_count": 22, "rating_distribution": [0, 0, 4, 22, 72], "tags": [], "brief": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation.", "id": "https://eggplant.place/tv/23WeaXBc6Uceywa5rPVgOC", "uuid": "23WeaXBc6Uceywa5rPVgOC", "url": "/tv/23WeaXBc6Uceywa5rPVgOC", "api_url": "/api/tv/23WeaXBc6Uceywa5rPVgOC", "category": "tv", "parent_uuid": null, "display_title": "Neon Genesis Evangelion", "external_resources": [{"url": "https://neodb.social/tv/6TNfzQZ1DYzSt0Pc716wQ1"}, {"url": "https://www.imdb.com/title/tt0112159/"}, {"url": "https://www.themoviedb.org/tv/890"}]}, {"type": "TVShow", "title": "Mobile Suit Gundam: The Witch from Mercury", "description": "A.S. (Ad Stella) 122― An era when a multitude of corporations have entered space and built a huge economic system. A lone girl from the remote planet Mercury transfers to the Asticassia School of Technology, run by the Beneritt Group which dominates the mobile suit industry. Her name is Suletta Mercury. With a scarlet light burning in her pure heart, this girl walks step by step through a new world.", "localized_title": [{"lang": "pt", "text": "Mobile Suit Gundam: The Witch from Mercury"}, {"lang": "de", "text": "Mobile Suit Gundam: The Witch from Mercury"}, {"lang": "fr", "text": "Mobile Suit Gundam: the Witch from Mercury"}, {"lang": "es", "text": "Mobile Suit Gundam: The Witch from Mercury"}, {"lang": "en", "text": "Mobile Suit Gundam: The Witch from Mercury"}, {"lang": "it", "text": "Mobile Suit Gundam: the Witch from Mercury"}, {"lang": "pt", "text": "機動戦士ガンダム 水星の魔女"}, {"lang": "ja", "text": "機動戦士ガンダム 水星の魔女"}], "localized_description": [{"lang": "de", "text": "A.S. (Ad Stella) 122- Eine Ära, in der eine Vielzahl von Konzernen in den Weltraum vorgedrungen ist und ein riesiges Wirtschaftssystem aufgebaut hat. Ein einsames Mädchen vom abgelegenen Planeten Merkur wechselt auf die Asticassia-Akademie für Technologie, die von der Beneritt-Gruppe geleitet wird, die die Industrie für Mobile Suits beherrscht. Ihr Name ist Suletta Mercury. Mit einem scharlachroten Licht, das in ihrem reinen Herzen brennt, schreitet dieses Mädchen Schritt für Schritt durch eine neue Welt."}, {"lang": "fr", "text": "A.S. (Ad Stella) 122. Une ère où une multitude de sociétés ont conquis l'espace et construit un immense système économique. Une fille solitaire de la planète reculée Mercure est transférée à l'École de technologie Asticassia, dirigée par le Groupe Beneritt qui domine l'industrie des mobile suits. Elle s'appelle Suletta Mercury. Le cœur brillant d'une lumière écarlate, cette fille avance petit à petit dans un monde nouveau."}, {"lang": "es", "text": "A.S. (Ad Stella) 122- Una época en la que una multitud de corporaciones han entrado en el espacio y han construido un enorme sistema económico. Una chica solitaria del remoto planeta Mercurio se traslada a la Escuela de Tecnología de Asticassia, dirigida por el Grupo Beneritt, que domina la industria de los trajes móviles. Su nombre es Suletta Mercury. Con una luz escarlata ardiendo en su corazón puro, esta chica camina paso a paso por un nuevo mundo."}, {"lang": "en", "text": "A.S. (Ad Stella) 122― An era when a multitude of corporations have entered space and built a huge economic system. A lone girl from the remote planet Mercury transfers to the Asticassia School of Technology, run by the Beneritt Group which dominates the mobile suit industry. Her name is Suletta Mercury. With a scarlet light burning in her pure heart, this girl walks step by step through a new world."}, {"lang": "it", "text": "A.S. (Ad Stella) 122. Un’era in cui le corporation hanno conquistato lo spazio e costruito un immenso sistema economico. Una ragazza solitaria si trasferisce dal lontano pianeta Mercurio alla Scuola di Tecnologia Asticassia, gestita dal Gruppo Beneritt, leader dell’industria Mobile Suit. La ragazza è Suletta Mercury e inizia a inoltrarsi in quel nuovo mondo un passo alla volta, con una luce scarlatta nel suo cuore puro."}, {"lang": "es", "text": "En una era en la que una multitud de corporaciones han ingresado al espacio y han construido un enorme sistema económico, Suletta Mercury, del remoto planeta Mercurio, se transfiere a la Escuela de Tecnología Asticassia dirigida por Beneritt Group, que domina la industria de los trajes móviles."}, {"lang": "en", "text": "A. S. (Ad Stella) 122 ― An era when a multitude of corporations have entered space and built a huge economic system. Suletta Mercury, a lone girl from the remote planet Mercury, transfers to the Asticassia School of Technology, run by the Beneritt Group which dominates the mobile suit industry."}, {"lang": "pt", "text": ""}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/06/15/b598d9b6-211c-4519-bb6d-56a28bb61bfb.png", "rating": 6.6, "rating_count": 5, "rating_distribution": [0, 0, 80, 0, 20], "tags": [], "brief": "A.S. (Ad Stella) 122― An era when a multitude of corporations have entered space and built a huge economic system. A lone girl from the remote planet Mercury transfers to the Asticassia School of Technology, run by the Beneritt Group which dominates the mobile suit industry. Her name is Suletta Mercury. With a scarlet light burning in her pure heart, this girl walks step by step through a new world.", "id": "https://eggplant.place/tv/1wxgxXz97RIaGmswTk4C7e", "uuid": "1wxgxXz97RIaGmswTk4C7e", "url": "/tv/1wxgxXz97RIaGmswTk4C7e", "api_url": "/api/tv/1wxgxXz97RIaGmswTk4C7e", "category": "tv", "parent_uuid": null, "display_title": "Mobile Suit Gundam: The Witch from Mercury", "external_resources": [{"url": "https://www.themoviedb.org/tv/196400"}, {"url": "https://www.imdb.com/title/tt15433166/"}]}, {"type": "TVShow", "title": "Dragon Ball GT", "description": "Ten years have passed since Goku left his friends and family to hone his skills. But Goku soon finds himself helpless against the mystical power of the Dragon Balls and an accidental wish made by the devious Emperor Pilaf. The wish; that Goku once again become a child! Goku, together with Trunks, and his own granddaughter Pan, blast off into the outer reaches of space in search of the mysterious Black Star Dragon Balls. But these Dragon Balls have a fatal secret: if not collected within one year Earth will be destroyed.", "localized_title": [{"lang": "it", "text": "Dragon Ball GT"}, {"lang": "pt", "text": "Dragon Ball GT"}, {"lang": "de", "text": "Dragonball GT"}, {"lang": "fr", "text": "Dragon Ball GT"}, {"lang": "es", "text": "Dragon Ball GT"}, {"lang": "en", "text": "Dragon Ball GT"}, {"lang": "ja", "text": "ドラゴンボールGT"}, {"lang": "da", "text": "Dragon Ball GT"}], "localized_description": [{"lang": "it", "text": "Cinque anni dopo gli avvenimenti di Dragon Ball Z, presso il palazzo di Dende si allenano Goku e Ub, reincarnazione del Majin Bu originale con il quale il Saiyan era partito alla fine della serie precedente. Pilaf, Mai e Shu arrivano al palazzo dove scoprono l'esistenza di un nuovo set di sfere del drago con le stelle nere ed evocano il drago Red Shenron; dopo aver notato uno strano bagliore proveniente dall'osservatorio, Goku si imbatte nella banda e ha un breve scontro al termine del quale, a seguito di un desiderio errato formulato da Pilaf, si ritrova ad essere nuovamente un bambino di dodici anni. Re Kaioh spiega che le sette sfere si sono sparse nell'universo e che vanno ricollocate al loro posto entro un anno pena la distruzione del pianeta Terra, così Goku, assieme a Trunks e all'imprevedibile nipote Pan, decide di intraprendere la ricerca dirigendosi verso lo spazio aperto."}, {"lang": "pt", "text": "As aventuras do Dragon Ball GT começam com Pilaf e o seu bando a roubar as sete bolas de cristal com o fim de chamar o Dragão Sagrado, mas eis que aparece Son Goku. Quando Pilaf reconhece Son Goku pede, sem querer, que ele volte a ser uma criança. Enquanto os seus amigos e familiares ficam espantados com o seu novo tamanho, o nosso herói descobre que para voltar ao tamanho normal terá que reunir, num ano, as sete bolas de cristal de estrelas negras que realizaram este desejo. Caso não o consiga a Terra desaparecerá. Decididos a evitar tal catástrofe, Son Goku, Trunks e Pan dirigem-se agora para o espaço infinito à procura dos diversos planetas onde se encontram espalhadas as ditas bolas de cristal de estrelas negras."}, {"lang": "de", "text": "Der Bösewicht Pilaf ist immer noch auf Suche nach den Dragonballs und will damit die Weltherrschaft erlangen. Er stößt dabei auf die Black Star Dragonballs, die den Dragonballs zwar sehr ähnlich sind, jedoch auch dunkle Kräfte besitzen. Durch einen Unfall wünscht er sich von dem Drachen Shen Long, der einen Wunsch erfüllt, sobald man sieben Dragonballs zusammen hat, nicht die Weltherrschaft, sondern die Verwandlung von Son-Goku in ein Kind. Der Wunsch wird ihm erfüllt und Son-Goku schrumpft in sein junges Selbst - doch zum Glück bleibt Son-Goku der größte Teil seiner Kraft erhalten. Son-Goku versucht nun die sieben Black Star Dragonballs zu finden, um sein normales Alter zurückzuerhalten. Findet man außerdem die Black Star Dragonballs nicht innerhalb eines Jahres, wird die Erde zerstört. Bloß sind diese Dragonballs nicht alle auf der Erde, sondern irgendwo auf fremden Planeten im Universum verstreut und so beginnt die Reise …"}, {"lang": "fr", "text": "Des années après Dragon Ball Z, tout semblait en paix mais Pilaf réapparaît et s'empare des boules de cristal... Une nouvelle odyssée commence pour Songoku, Pan, Trunks et leurs amis. Ils vont rencontrer de nouveaux ennemis, connaître la peur, l'angoisse et la défaite mais leur opiniâtreté légendaire est aussi au rendez-vous !"}, {"lang": "es", "text": "La historia nos muestra cómo Goku volvía por una maldición a su más tierna infancia -aunque conservando todo su poder- y, acompañado por Trunks -hijo de Vegeta y Bulma- y Pan, nieta del propio protagonista, debía volver a su tamaño normal recuperando las siete Bolas de Dragón. Consta de varias etapas: Dragones, Baby Vegeta y Super-17."}, {"lang": "en", "text": "Ten years have passed since Goku left his friends and family to hone his skills. But Goku soon finds himself helpless against the mystical power of the Dragon Balls and an accidental wish made by the devious Emperor Pilaf. The wish; that Goku once again become a child! Goku, together with Trunks, and his own granddaughter Pan, blast off into the outer reaches of space in search of the mysterious Black Star Dragon Balls. But these Dragon Balls have a fatal secret: if not collected within one year Earth will be destroyed."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/12/10/bac09f77-4ed9-4332-a291-9c10c88af09a.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Ten years have passed since Goku left his friends and family to hone his skills. But Goku soon finds himself helpless against the mystical power of the Dragon Balls and an accidental wish made by the devious Emperor Pilaf. The wish; that Goku once again become a child! Goku, together with Trunks, and his own granddaughter Pan, blast off into the outer reaches of space in search of the mysterious Black Star Dragon Balls. But these Dragon Balls have a fatal secret: if not collected within one year Earth will be destroyed.", "id": "https://eggplant.place/tv/5QBBFhRdZZuzByL1js5qv4", "uuid": "5QBBFhRdZZuzByL1js5qv4", "url": "/tv/5QBBFhRdZZuzByL1js5qv4", "api_url": "/api/tv/5QBBFhRdZZuzByL1js5qv4", "category": "tv", "parent_uuid": null, "display_title": "Dragon Ball GT", "external_resources": [{"url": "https://www.imdb.com/title/tt0377169/"}, {"url": "https://www.imdb.com/title/tt0139774/"}, {"url": "https://www.themoviedb.org/tv/12697"}, {"url": "https://www.wikidata.org/wiki/Q735669"}]}, {"type": "TVShow", "title": "Stranger Things", "description": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "localized_title": [{"lang": "pt", "text": "Stranger Things"}, {"lang": "de", "text": "Stranger Things"}, {"lang": "fr", "text": "Stranger Things"}, {"lang": "es", "text": "Stranger Things"}, {"lang": "en", "text": "Stranger Things"}, {"lang": "zh-cn", "text": "怪奇物语"}, {"lang": "it", "text": "Stranger Things"}, {"lang": "da", "text": "Stranger Things"}], "localized_description": [{"lang": "pt", "text": "Quando um rapaz desaparece, uma pequena vila descobre um mistério relacionado com experiências secretas, assustadoras forças sobrenaturais e uma estranha rapariga."}, {"lang": "de", "text": "Nach dem Verschwinden eines Jungen treten in einer Kleinstadt geheime Regierungsexperimente, übernatürliche Kräfte und ein merkwürdiges kleines Mädchen zutage."}, {"lang": "fr", "text": "Quand un jeune garçon disparaît, une petite ville découvre une affaire mystérieuse, des expériences secrètes, des forces surnaturelles terrifiantes... et une fillette."}, {"lang": "es", "text": "A raíz de la desaparición de un niño, un pueblo desvela un misterio relacionado con experimentos secretos, fuerzas sobrenaturales aterradoras y una niña muy extraña."}, {"lang": "en", "text": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl."}, {"lang": "zh-cn", "text": "《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"}, {"lang": "it", "text": "La scomparsa di un ragazzino in una cittadina porta alla luce un mistero in cui si mescolano esperimenti segreti, spaventose forze soprannaturali e una strana bambina."}, {"lang": "da", "text": "Da en dreng forsvinder, afdækker en lille by et mysterium, der involverer hemmelige eksperimenter, skræmmende overnaturlige kræfter og en mærkelig lille pige."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/c2d64f19-4ee7-4149-9a3c-e1e8f8626d83.jpg", "rating": 8.0, "rating_count": 87, "rating_distribution": [0, 4, 9, 48, 37], "tags": [], "brief": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "id": "https://eggplant.place/tv/7eOAivpEoDraf8RKl0nnig", "uuid": "7eOAivpEoDraf8RKl0nnig", "url": "/tv/7eOAivpEoDraf8RKl0nnig", "api_url": "/api/tv/7eOAivpEoDraf8RKl0nnig", "category": "tv", "parent_uuid": null, "display_title": "Stranger Things", "external_resources": [{"url": "https://www.imdb.com/title/tt4574334/"}, {"url": "https://neodb.social/tv/7CBSvM6MWpetN1LceIH3FX"}, {"url": "https://www.themoviedb.org/tv/66732"}]}, {"type": "TVShow", "title": "Cyberpunk: Edgerunners", "description": "In a dystopia riddled with corruption and cybernetic implants, a talented but reckless street kid strives to become a mercenary outlaw — an edgerunner.", "localized_title": [{"lang": "it", "text": "Cyberpunk: Edgerunners"}, {"lang": "da", "text": "Cyberpunk: Edgerunners"}, {"lang": "pt", "text": "Cyberpunk: Edgerunners"}, {"lang": "de", "text": "Cyberpunk: Edgerunners"}, {"lang": "fr", "text": "Cyberpunk : Edgerunners"}, {"lang": "es", "text": "Cyberpunk: Edgerunners"}, {"lang": "en", "text": "Cyberpunk: Edgerunners"}, {"lang": "ja", "text": "サイバーパンク: エッジランナーズ"}, {"lang": "fr", "text": "Cyberpunk: Edgerunners"}], "localized_description": [{"lang": "it", "text": "In una realtà distopica pervasa da corruzione e cyborg, un ragazzo di strada talentuoso ma spericolato cerca di diventare un fuorilegge mercenario... un edgerunner."}, {"lang": "da", "text": "I en dystopisk fremtid plaget af korruption og kybernetiske implantater stræber et talentfuldt men dumdristigt gadebarn efter at blive edgerunner – en lovløs lejesoldat."}, {"lang": "pt", "text": "Numa distopia mergulhada em corrupção e paixão pelos implantes corporais, um miúdo talentoso, mas imprudente, esforça-se para se tornar um mercenário fora da lei."}, {"lang": "de", "text": "In einer dystopischen Welt voller Korruption und kybernetischer Implantate möchte ein talentiertes, aber skrupelloses Straßenkind ein gesetzloser Söldner werden – ein Edgerunner."}, {"lang": "fr", "text": "Dans une société dystopique rongée par la corruption et les implants cybernétiques, un jeune de la rue talentueux et impulsif aspire à devenir un mercenaire hors-la-loi."}, {"lang": "es", "text": "En una distopía plagada de corrupción e implantes cibernéticos, un chico prodigioso pero temerario trata de convertirse en un mercenario proscrito: un ‘edgerunner’."}, {"lang": "en", "text": "In a dystopia riddled with corruption and cybernetic implants, a talented but reckless street kid strives to become a mercenary outlaw — an edgerunner."}, {"lang": "en", "text": "2022 anime web series"}, {"lang": "es", "text": "serie de anime basado en el videojuego Cyberpunk 2077"}, {"lang": "fr", "text": "série d'animation japonaise"}, {"lang": "de", "text": "japanische Anime-Fernsehserie (2022)"}, {"lang": "pt", "text": "série de anime japonês de 2022"}, {"lang": "it", "text": "serie anime"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/11/01/a0d44dbc-1d29-403a-bec5-660d7f83433e.jpg", "rating": 8.1, "rating_count": 17, "rating_distribution": [0, 0, 11, 41, 47], "tags": [], "brief": "In a dystopia riddled with corruption and cybernetic implants, a talented but reckless street kid strives to become a mercenary outlaw — an edgerunner.", "id": "https://eggplant.place/tv/051m8TfZS8fGAzJbqLDumP", "uuid": "051m8TfZS8fGAzJbqLDumP", "url": "/tv/051m8TfZS8fGAzJbqLDumP", "api_url": "/api/tv/051m8TfZS8fGAzJbqLDumP", "category": "tv", "parent_uuid": null, "display_title": "Cyberpunk: Edgerunners", "external_resources": [{"url": "https://neodb.social/tv/3Dqn1qPiRZqmZqUQ0v1GXT"}, {"url": "https://www.imdb.com/title/tt12590266/"}, {"url": "https://www.themoviedb.org/tv/105248"}, {"url": "https://www.wikidata.org/wiki/Q96677963"}]}, {"type": "TVShow", "title": "The Apothecary Diaries", "description": "Maomao lived a peaceful life with her apothecary father. Until one day, she's sold as a lowly servant to the emperor's palace. But she wasn't meant for a compliant life among royalty. So when imperial heirs fall ill, she decides to step in and find a cure! This catches the eye of Jinshi, a handsome palace official who promotes her. Now, she's making a name for herself solving medical mysteries!", "localized_title": [{"lang": "pt", "text": "Diários de uma Apotecária"}, {"lang": "de", "text": "Die Tagebücher der Apothekerin"}, {"lang": "fr", "text": "Les Carnets de l'apothicaire"}, {"lang": "es", "text": "Los diarios de la boticaria"}, {"lang": "en", "text": "The Apothecary Diaries"}, {"lang": "zh-cn", "text": "药屋少女的呢喃"}, {"lang": "ja", "text": "薬屋のひとりごと"}, {"lang": "it", "text": "Il monologo della Speziale"}, {"lang": "da", "text": "The Apothecary Diaries"}, {"lang": "es", "text": "The Apothecary Diaries"}, {"lang": "it", "text": "The Apothecary Diaries"}], "localized_description": [{"lang": "pt", "text": "Maomao levava uma vida tranquila ao lado de seu pai, um boticário renomado. No entanto, sua vida muda da noite pro dia quando ela é vendida como uma simples serva no palácio do imperador. Incapaz de se adaptar à vida na realeza, Maomao decide tomar medidas drásticas quando os herdeiros imperiais adoecem, embarcando numa missão para encontrar a cura. Sua audácia chama a atenção de Jinshi, um belo funcionário do palácio que decide apoiá-la. Agora, Maomao se envolve em intrigas médicas enquanto sua fama se espalha pelos corredores do palácio!"}, {"lang": "de", "text": "Maomao führte ein friedliches Leben, bis sie eines Tages entführt und als niedere Dienerin an den Kaiserhof verkauft wird. Die junge Apothekerin ist jedoch keine Persönlichkeit, die für ein willfähriges Leben unter Hoheiten bestimmt ist. Als ein Kronprinz nach dem anderen einer mysteriösen Krankheit zum Opfer fällt, schreitet sie unauffällig ein, um ein potentes Heilmittel für ihre Gesundung herzustellen. Trotz ihrer Vorsicht bemerkt der höhergestellte Hofdiener Jinshi ihre Affinität für Heilkräuter und verlangt fortan bei medizinischen Problemen des Hofes nach ihrer Expertise – dadurch verstrickt sie sich unweigerlich in die Intrigen am Kaiserhof."}, {"lang": "fr", "text": "Formée dès son plus jeune âge par son père apothicaire, Mao Mao est un jour vendue comme servante au palais de l'empereur. Prisonnière dans les arcanes du pouvoir, elle attire l’attention de Jinshi, un séduisant haut fonctionnaire qui la promeut lorsqu’il découvre son talent pour confectionner des potions. Désormais goûteuse, Mao Mao met ses connaissances au service des gens du palais pour les soigner, mais aussi pour déjouer les mystères et les complots qui se trament..."}, {"lang": "es", "text": "Maomao llevaba una vida tranquila ayudando a su padre, un boticario. Todo cambia el día que la venden como sirvienta al palacio del emperador, pero la vida entre nobles y realeza no es para ella. Cuando la familia imperial enferma, ella decide intervenir para encontrar una cura, lo que llama la atención de Jinshi, un guapo oficial de palacio que decide ascenderla como dama de compañía de una de las concubinas del emperador. ¡Su habilidad con la medicina la hará conocida en el palacio por ayudar a resolver muchos misterios!"}, {"lang": "en", "text": "Maomao lived a peaceful life with her apothecary father. Until one day, she's sold as a lowly servant to the emperor's palace. But she wasn't meant for a compliant life among royalty. So when imperial heirs fall ill, she decides to step in and find a cure! This catches the eye of Jinshi, a handsome palace official who promotes her. Now, she's making a name for herself solving medical mysteries!"}, {"lang": "zh-cn", "text": "「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"}, {"lang": "it", "text": "L'anime segue la storia di Maomao, una ragazzina figlia di uno speziale e cresciuta in un piccolo paesino di provincia dell'impero cinese. Non avrebbe mai pensato però di essere rapita e di essere venduta proprio al palazzo imperiale dove, a causa delle sue capacità, notate dal cerusico Jinshi, si ritrova a dover identificare i veleni che potrebbero essere inseriti nel cibo destinati alla consorte preferita dell'imperatore."}, {"lang": "da", "text": "Maomao levede et fredeligt liv med sin apotekerfar. Indtil hun en dag bliver solgt som en ydmyg tjener til kejserens palads. Men hun var ikke beregnet til et føjeligt liv blandt kongelige. Så da kejserlige arvinger bliver syge, beslutter hun sig for at træde til og finde en kur! Dette fanger øjet hos Jinshi, en smuk paladsembedsmand, der promoverer hende. Nu gør hun sig bemærket ved at løse medicinske mysterier!"}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de anime japonesa"}, {"lang": "it", "text": "serie televisiva anime"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/5844bbe5-7a18-4603-84c0-db1df64f32b8.jpg", "rating": 7.6, "rating_count": 24, "rating_distribution": [4, 0, 16, 45, 33], "tags": ["アニメ_animation"], "brief": "Maomao lived a peaceful life with her apothecary father. Until one day, she's sold as a lowly servant to the emperor's palace. But she wasn't meant for a compliant life among royalty. So when imperial heirs fall ill, she decides to step in and find a cure! This catches the eye of Jinshi, a handsome palace official who promotes her. Now, she's making a name for herself solving medical mysteries!", "id": "https://eggplant.place/tv/7ewCXdK2u70rpScuMbGEds", "uuid": "7ewCXdK2u70rpScuMbGEds", "url": "/tv/7ewCXdK2u70rpScuMbGEds", "api_url": "/api/tv/7ewCXdK2u70rpScuMbGEds", "category": "tv", "parent_uuid": null, "display_title": "The Apothecary Diaries", "external_resources": [{"url": "https://www.themoviedb.org/tv/220542"}, {"url": "https://neodb.social/tv/3Q90NjFP5VOp0hMAEc67k0"}, {"url": "https://www.imdb.com/title/tt26743760/"}, {"url": "https://www.wikidata.org/wiki/Q116787865"}]}, {"type": "TVShow", "title": "Alien: Earth", "description": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat.", "localized_title": [{"lang": "it", "text": "Alien: Earth"}, {"lang": "da", "text": "Alien: Earth"}, {"lang": "pt", "text": "Alien: Earth"}, {"lang": "de", "text": "Alien: Earth"}, {"lang": "fr", "text": "Alien: Earth"}, {"lang": "es", "text": "Alien: Earth"}, {"lang": "en", "text": "Alien: Earth"}, {"lang": "it", "text": "Alien: Pianeta Terra"}, {"lang": "pt", "text": "Alien: Planeta Terra"}, {"lang": "es", "text": "Alien: Planeta Tierra"}, {"lang": "zh-cn", "text": "异形：地球"}], "localized_description": [{"lang": "de", "text": "Als ein geheimnisvolles Raumschiff auf der Erde abstürzt, machen eine junge Frau und eine zusammengewürfelte Gruppe taktischer Soldaten eine schicksalshafte Entdeckung, die sie mit der größten Bedrohung des Planeten konfrontiert."}, {"lang": "fr", "text": "Retour sur le premier Alien qui est arrivé sur Terre. Prequel dont l'action se déroule avant les événéments de la célèbre franchise cinématographique initiée par Ridley Scott."}, {"lang": "en", "text": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat."}, {"lang": "it", "text": "Quando una misteriosa nave spaziale si schianta sulla Terra, una giovane donna (Sydney Chandler) e un gruppo di soldati tattici fanno una scoperta fatidica che li mette faccia a faccia con la più grande minaccia per il pianeta."}, {"lang": "pt", "text": "Quando uma misteriosa nave espacial se despenha na Terra, uma jovem e um grupo desorganizado de soldados fazem uma descoberta fatídica que os coloca frente a frente com a maior ameaça do planeta."}, {"lang": "es", "text": "Cuando una misteriosa nave espacial se estrella en la Tierra, una joven y un grupo diverso de soldados tácticos realizan un descubrimiento fatídico que les enfrentará a la mayor amenaza del planeta"}, {"lang": "en", "text": "When the mysterious deep space research vessel USCSS Maginot crash-lands on Earth, Wendy and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet's greatest threat."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/13/52d95450-ecd0-43e4-8ded-9ec9c753a18f.jpg", "rating": 5.9, "rating_count": 21, "rating_distribution": [9, 14, 28, 47, 0], "tags": ["tv_western"], "brief": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat.", "id": "https://eggplant.place/tv/3EC257dNxWl3Y1CEmBikr6", "uuid": "3EC257dNxWl3Y1CEmBikr6", "url": "/tv/3EC257dNxWl3Y1CEmBikr6", "api_url": "/api/tv/3EC257dNxWl3Y1CEmBikr6", "category": "tv", "parent_uuid": null, "display_title": "Alien: Earth", "external_resources": [{"url": "https://www.imdb.com/title/tt13623632/"}, {"url": "https://www.themoviedb.org/tv/157239"}]}, {"type": "TVShow", "title": "Dan Da Dan", "description": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!", "localized_title": [{"lang": "it", "text": "DAN DA DAN"}, {"lang": "de", "text": "DAN DA DAN"}, {"lang": "fr", "text": "DAN DA DAN"}, {"lang": "es", "text": "Dandadan"}, {"lang": "en", "text": "Dan Da Dan"}, {"lang": "ja", "text": "ダンダダン"}, {"lang": "ko", "text": "단다단"}, {"lang": "pt", "text": "Dan Da Dan"}, {"lang": "es", "text": "DAN DA DAN"}, {"lang": "zh-hk", "text": "DAN DA DAN"}, {"lang": "zh-tw", "text": "膽大黨"}, {"lang": "zh-cn", "text": "胆大党"}, {"lang": "pt", "text": "ダンダダン"}], "localized_description": [{"lang": "it", "text": "Durante una sfida per dimostrare l'esistenza di fantasmi e alieni, due liceali affrontano orribili minacce paranormali, ottengono superpoteri e forse... s'innamorano!"}, {"lang": "de", "text": "Um zu beweisen, dass Geister und Aliens wirklich existieren, begeben sich zwei Jugendliche auf ein Abenteuer voller übernatürlicher Bedrohungen, aber auch echter Gefühle."}, {"lang": "fr", "text": "Entre menaces paranormales, nouveaux super-pouvoirs et histoire d'amour naissante, deux lycéens se mettent au défi de prouver l'existence des fantômes ou des extraterrestres."}, {"lang": "es", "text": "En una apuesta por ver si existen los fantasmas o los alienígenas, dos adolescentes viven experiencias paranormales aterradoras, consiguen superpoderes y... ¿se enamoran?"}, {"lang": "en", "text": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!"}, {"lang": "ko", "text": "영매사 집안에 태어난 여고생?모모＜아야세 모모＞와, 같은 학교에 다니는 오컬트 매니아 오카룽<타카쿠라 켄>. 모모가 반에서 괴롭힘당하던 오카룽을 도와준 것을 계기로 이야기를 하게 된 두 사람이었지만 '유령의 존재는 믿지만 우주인의 존재는 부정'하는 모모와, '우주인의 존재는 믿지만 유령의 존재는 부정'하는 오카룽은 말다툼을 하게 된다.서로 존재를 부정하는 우주인과 유령의 존재를 믿게 만들기 위해 모모는 UFO 스폿인 폐병원에, 오카룽은 심령 스폿인 터널에 가게 된다.그곳에서 두 사람은 이해를 초월하는 압도적인 괴기와 조우한다. 궁지에 몰려 숨겨진 힘을 각성한 모모와 저주의 힘을 손에 넣은 오카룽이 닥쳐오는 괴기에 도전한다!운명적 사랑도 시작!?오컬틱 배틀 & 청춘 이야기, 개막!..."}, {"lang": "ja", "text": "霊媒師の家系に生まれた女子高生・モモ＜綾瀬桃＞と、同級生でオカルトマニアのオカルン＜高倉健＞。モモがクラスのいじめっ子からオカルンを助けたことをきっかけに話すようになった2人だったが、「幽霊は信じているが宇宙人否定派」のモモと、「宇宙人は信じているが幽霊否定派」のオカルンで口論に。互いに否定する宇宙人と幽霊を信じさせるため、モモはUFOスポットの病院廃墟へ、オカルンは心霊スポットのトンネルへ。そこで2人は、理解を超越した圧倒的怪奇に出会う。窮地の中で秘めた力を覚醒させるモモと、呪いの力を手にしたオカルンが、迫りくる怪奇に挑む！運命の恋も始まる！？オカルティックバトル＆青春物語、開幕！"}, {"lang": "fr", "text": "Entre menaces paranormales, nouveaux superpouvoirs et histoire d'amour naissante, deux lycéens se mettent au défi de prouver l'existence des fantômes ou des extraterrestres."}, {"lang": "zh-hk", "text": "兩個高中生打了個賭，要證明究竟幽靈或外星人，何者才是真實的存在？這賭注卻讓他們碰上可怕的靈異危機，還獲得了超能力，甚至可能墜入愛河？！"}, {"lang": "zh-tw", "text": "兩個高中生打了個賭，要證明究竟幽靈或外星人，何者才是真實的存在？這賭注卻讓他們碰上可怕的靈異危機，還獲得了超能力，甚至可能墜入愛河？！"}, {"lang": "zh-cn", "text": "出生于灵媒师家族的女高中生·小桃<绫濑桃>，与她同年级的超自然爱好者·厄卡伦<高仓健>。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"}, {"lang": "es", "text": "Cuando Momo, una estudiante de instituto de una familia de médiums espirituales, conoce a su compañero de clase Okarun, un friki del ocultismo, discuten: Momo cree en los fantasmas pero no en los extraterrestres, y Okarun cree en los extraterrestres pero no en los fantasmas. Cuando resulta que ambos fenómenos son reales, en Momo surge un poder oculto y en Okarun el poder de una maldición. Juntos, deberán desafiar a las fuerzas paranormales que amenazan su mundo."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/06/29/a6d0eb8a-1436-4d78-a28e-c9f9c22997e2.jpg", "rating": 7.8, "rating_count": 66, "rating_distribution": [6, 0, 3, 56, 34], "tags": [], "brief": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!", "id": "https://eggplant.place/tv/48EkZxxb3znFklHdx2xYp2", "uuid": "48EkZxxb3znFklHdx2xYp2", "url": "/tv/48EkZxxb3znFklHdx2xYp2", "api_url": "/api/tv/48EkZxxb3znFklHdx2xYp2", "category": "tv", "parent_uuid": null, "display_title": "Dan Da Dan", "external_resources": [{"url": "https://neodb.social/tv/2QWx3mSVa7xquEAOVEaYX3"}, {"url": "https://www.themoviedb.org/tv/240411"}, {"url": "https://www.imdb.com/title/tt30217403/"}]}, {"type": "TVShow", "title": "Scavengers Reign", "description": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "localized_title": [{"lang": "it", "text": "Scavengers Reign"}, {"lang": "da", "text": "Scavengers Reign"}, {"lang": "pt", "text": "Scavengers Reign"}, {"lang": "de", "text": "Scavengers Reign"}, {"lang": "fr", "text": "Scavengers Reign"}, {"lang": "es", "text": "Planeta de recolectores"}, {"lang": "en", "text": "Scavengers Reign"}, {"lang": "nn", "text": "Scavengers Reign"}, {"lang": "nb", "text": "Scavengers Reign"}, {"lang": "no", "text": "Scavengers Reign"}, {"lang": "sv", "text": "Scavengers Reign"}, {"lang": "zh-tw", "text": "拾荒者統治"}, {"lang": "zh-cn", "text": "拾荒者统治"}], "localized_description": [{"lang": "it", "text": "Quando un mercantile nello spazio profondo viene danneggiato da un'eruzione solare, il suo equipaggio sopravvissuto viene arenato su un pianeta bellissimo e spietato. Cominciano a conoscere la vera natura di questo pianeta mentre cercano di sopravvivere abbastanza a lungo per scappare o essere salvati."}, {"lang": "pt", "text": "Quando um cargueiro do espaço profundo é danificado por uma explosão solar, sua tripulação sobrevivente fica presa em um belo e implacável planeta. Eles começam a aprender a verdadeira natureza deste planeta enquanto tentam sobreviver tempo suficiente para escapar ou ser resgatado."}, {"lang": "de", "text": "Als ein Weltraumfrachter durch eine Sonneneruption beschädigt wird, strandet seine überlebende Besatzung auf einem wunderschönen und unversöhnlichen Planeten. Sie lernen die wahre Natur dieses Planeten kennen, während sie versuchen, lange genug zu überleben, um zu entkommen oder gerettet zu werden."}, {"lang": "fr", "text": "La série suit les survivants du cargo interstellaire endommagé Demeter 227 qui se sont échoués sur Vesta, une planète extraterrestre riche en faune et en flore, mais pleine de dangers."}, {"lang": "es", "text": "Cuando un carguero del espacio profundo es dañado por una llamarada solar, su tripulación sobreviviente queda varada en un planeta hermoso e implacable. Comienzan a entender la verdadera naturaleza de este planeta mientras intentan sobrevivir el tiempo suficiente para escapar o ser rescatados."}, {"lang": "en", "text": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued."}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "no", "text": ""}, {"lang": "sv", "text": ""}, {"lang": "da", "text": ""}, {"lang": "zh-tw", "text": "2016年動畫短片《拾荒者》概念的拓展。\n\n在一艘星際貨運飛船受損後，船員發現他們被困在了一個美麗但讓人難以應付的陌生星球上。 在這裡，他們必須存活得夠久，才有機會逃離或獲救。 當倖存者們努力尋找被擊落的船隻和失踪的船員時，他們的新家展現出一個充滿敵意的世界，這個世界可以在沒有人類干擾的情況下蓬勃發展。"}, {"lang": "zh-cn", "text": "本剧是对2016年动画短片《拾荒者》概念的拓展。在一艘星际货运飞船受损后，船员发现他们被困在了一个美丽但让人难以应付的陌生星球上。在这里，他们必须存活得足够久，才有机会逃离或获救。当幸存者们努力寻找被击落的船只和失踪的船员时，他们的新家展现出一个充满敌意的世界，这个世界可以在没有人类干扰的情况下蓬勃发展。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/840ed6bd-9b82-474d-a5e3-c55acfa4140f.jpg", "rating": 8.1, "rating_count": 19, "rating_distribution": [0, 0, 21, 31, 47], "tags": [], "brief": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "id": "https://eggplant.place/tv/4NBKGyH2qChaBjmWuqVGvO", "uuid": "4NBKGyH2qChaBjmWuqVGvO", "url": "/tv/4NBKGyH2qChaBjmWuqVGvO", "api_url": "/api/tv/4NBKGyH2qChaBjmWuqVGvO", "category": "tv", "parent_uuid": null, "display_title": "Scavengers Reign", "external_resources": [{"url": "https://www.themoviedb.org/tv/204154"}, {"url": "https://minreol.dk/tv/6m2fcnHYvUPytAlCsK6xPj"}, {"url": "https://www.imdb.com/title/tt21056886/"}, {"url": "https://reviewdb.app/tv/3dtynttQ4auqDVVylBHEwI"}]}, {"type": "TVShow", "title": "Pluribus", "description": "The most miserable person on Earth must save the world from happiness.", "localized_title": [{"lang": "en", "text": "Pluribus"}, {"lang": "en", "text": "Wycaro 339"}], "localized_description": [{"lang": "en", "text": "The most miserable person on Earth must save the world from happiness."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/07/25/d3ac2694-f84b-43b6-bc3f-d1c4ac7a6d02.jpg", "rating": 7.9, "rating_count": 12, "rating_distribution": [0, 16, 16, 8, 58], "tags": ["tv_western"], "brief": "The most miserable person on Earth must save the world from happiness.", "id": "https://eggplant.place/tv/5glrpplqMzUSIZ3IuNMphB", "uuid": "5glrpplqMzUSIZ3IuNMphB", "url": "/tv/5glrpplqMzUSIZ3IuNMphB", "api_url": "/api/tv/5glrpplqMzUSIZ3IuNMphB", "category": "tv", "parent_uuid": null, "display_title": "Pluribus", "external_resources": [{"url": "https://www.themoviedb.org/tv/225171"}, {"url": "https://www.imdb.com/title/tt22202452/"}, {"url": "https://neodb.kevga.de/tv/7YhiCDrE6vhE371YumzmZ8"}]}, {"type": "TVShow", "title": "Mr. Robot", "description": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "localized_title": [{"lang": "it", "text": "Mr. Robot"}, {"lang": "da", "text": "Mr. Robot"}, {"lang": "pt", "text": "Mr. Robot"}, {"lang": "de", "text": "Mr. Robot"}, {"lang": "fr", "text": "Mr. Robot"}, {"lang": "es", "text": "Mr. Robot"}, {"lang": "en", "text": "Mr. Robot"}, {"lang": "zh-cn", "text": "黑客军团"}], "localized_description": [{"lang": "it", "text": "Mr. Robot è un thriller tecnologico che segue le vicende di Elliot, un giovane programmatore che di giorno lavora come ingegnere in una ditta di sicurezza informatica, e di notte è un hacker giustiziere. Elliot si trova a un bivio quando il misterioso leader di un gruppo di hacker attivisti lo recluta per distruggere l'azienda che viene pagato per proteggere."}, {"lang": "da", "text": "Elliot, en ung programmør boende i New York, arbejder som sikkerhedsekspert om dagen, og bruger sine aftener på at hacke folk han kender.\n\nHan besidder begrænsede sociale evner, og har det bedst ude af fokus, bag en skærm. Han bruger sine evner til at beskytte folk han holder af, og bliver tiltrukket af en lovløs organisation der har planer der kan ændre samfundet omkring dem."}, {"lang": "pt", "text": "Elliot é um jovem programador que trabalha como engenheiro de segurança virtual durante o dia, e como hacker vigilante durante a noite. Elliot vê-se numa encruzilhada quando o líder de um misterioso grupo de hacker o recruta para destruir a companhia que ele é pago para proteger. Motivado pelas suas crenças pessoais, ele luta para resistir à chance de destruir os CEOs da multinacional que ele acredita estarem a controlar – e a destruir – o mundo."}, {"lang": "de", "text": "Elliot Alderson arbeitet bei einer Internetsicherheitsfirma, die für den Schutz des größten multinationalen Konglomerats der Welt, E Corp, zuständig ist. Auf der Arbeit versteht sich Elliot gut mit Angela, seiner Freundin aus Kindheitstagen. Ansonsten lebt er eher isoliert von der Außenwelt. Er leidet unter schweren Angstzuständen, die er durch Morphium zu verdrängen versucht. In seiner Freizeit hackt Elliot seine Mitmenschen, überwacht sie und schützt sie vor Bedrohungen.\n\nEines Tages rekrutiert ihn Mr. Robot, der Anführer einer anarchistischen Untergrundorganisation, genannt Fsociety, um den Konzern E Corp zu Fall zu bringen. Das Unternehmen hält 70 Prozent der globalen Kredite. Da diese digital gespeichert sind, könnte ein Angriff auf das Unternehmen die größte Kapitalumverteilung der Menschheitsgeschichte zur Folge haben."}, {"lang": "fr", "text": "Elliot est un jeune programmeur anti-social qui souffre d'un trouble du comportement qui le pousse à croire qu'il ne peut rencontrer des gens qu'en les hackant. Il travaille pour une firme spécialisée dans la cyber-sécurité mais un homme connu sous le nom de Mr Robot l'approche un jour pour faire tomber une compagnie surpuissante qui fait partie de celles qu'il doit justement protéger…"}, {"lang": "es", "text": "Sigue a un misterioso anarquista que recluta a un joven programador de computadoras (Malek) que sufre de un trastorno antisocial y se conecta a la gente pirateándolos."}, {"lang": "en", "text": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/09/19/a3aa4112-5496-488d-8d91-f12dbc5b1a3c.png", "rating": 8.5, "rating_count": 18, "rating_distribution": [0, 0, 5, 50, 44], "tags": [], "brief": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "id": "https://eggplant.place/tv/0UdsTE6kdD0OxpGYHUQoA9", "uuid": "0UdsTE6kdD0OxpGYHUQoA9", "url": "/tv/0UdsTE6kdD0OxpGYHUQoA9", "api_url": "/api/tv/0UdsTE6kdD0OxpGYHUQoA9", "category": "tv", "parent_uuid": null, "display_title": "Mr. Robot", "external_resources": [{"url": "https://www.themoviedb.org/tv/62560"}, {"url": "https://www.imdb.com/title/tt4158110/"}]}, {"type": "TVShow", "title": "Serial Experiments Lain", "description": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches.", "localized_title": [{"lang": "pt", "text": "Serial Experiments Lain"}, {"lang": "de", "text": "Serial Experiments Lain"}, {"lang": "fr", "text": "Serial Experiments Lain"}, {"lang": "es", "text": "Serial Experiments Lain"}, {"lang": "en", "text": "Serial Experiments Lain"}, {"lang": "it", "text": "Serial Experiments Lain"}, {"lang": "ja", "text": "serial experiments lain"}], "localized_description": [{"lang": "pt", "text": "A série se foca em Lain Iwakura, uma adolescente japonesa moradora dos subúrbios e sua introdução à Wired, uma rede de comunicação global similar à internet. Lain mora com sua família de classe média, que consiste em sua inexpressiva irmã mais velha Mika, sua fria mãe, e seu pai obcecado por computadores. A primeira agitação em sua vida solitária acontece quando ela descobre que as garotas de sua escola receberam um e-mail de Chisa Yomoda, uma colega de escola que se suicidou. Quando Lain lê a mensagem em casa, Chisa a conta (em tempo real) que não está morta, mas que somente \"abandonou a carne\" e encontrou Deus na Wired. A partir de então, Lain é compelida a um caminho que a leva, cada vez mais profundamente, à rede e aos seus próprios pensamentos."}, {"lang": "de", "text": "Lain ist eigentlich eine ganz normale Schülerin, die ein ganz normales Leben führt. Doch eine Woche nach dem tragischen Selbstmord einer Mitschülerin aus ihrer Klasse, bekommen einige Schüler plötzlich E-Mails von der Toten. Auch scheint irgend etwas mit der Welt nicht in Ordnung zu sein, denn immer öfter sieht sie seltsame Bilder von menschenleeren Orten und diffusen Gestalten.\n\nLain muss feststellen, das vieles in ihrem Leben anders ist, als sie bisher dachte."}, {"lang": "fr", "text": "Jeune lycéenne renfermée et taciturne, Lain Iwakura est confrontée au suicide inexpliqué de Chisa Yomoda, une camarade de classe. Peu de temps après, voilà que Lain reçoit un e-mail provenant de Chisa. Celle-ci lui annonce qu'elle est vivante dans le Wired, que seul son corps est mort et qu'elle a rencontré Dieu. Lain décide alors de se connecter au Wired, le net du futur… Elle va ainsi entendre parler des Knights, une bande de hackers étranges, et pénétrer dans un monde qui va engendrer de multiples questions, au détour d'événements et de rencontres glauques…"}, {"lang": "es", "text": "Serial Experiments Lain se ambienta en la Tokio semifuturista, muy parecida a la urbe actual, a través de Lain, una estudiante introvertida que un día, junto a otros compañeros de su clase, recibe un misterioso e-mail de Chisa Yomoda, una compañera que se había suicidado la noche anterior. En el email, Chisa asegura que esta con dios y que solo a muerto su cuerpo, lo único que la ataba al mundo terrenal.\n\nLain consternada por lo sucedido, se adentra en la red tratando de buscar respuestas sobre este mensaje, un mundo cibernetico que le aguarda sorpresas. Serial Experiments Lain es una suerte de anime con critica social y que toca temas como el existencialismo, algo adelantado a su epoca como lo fue Evangelion. Serial Experiments Lain no es un anime fácil de ver pero es una muestra de que el anime no son solo ‘dibujitos’."}, {"lang": "en", "text": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches."}, {"lang": "en", "text": "1998 television anime series"}, {"lang": "es", "text": "serie de televisión"}, {"lang": "fr", "text": "animé japonais"}, {"lang": "de", "text": "Animeserie (1998)"}, {"lang": "pt", "text": "Anime cyberpunk e terror psicológico de 1998"}, {"lang": "it", "text": "anime del 1998 ideato da Yasuyuki Ueda e Yoshitoshi Abe"}, {"lang": "it", "text": "Lain è una ragazzina di tredici anni molto timida e riservata, a tal punto da risultare fuori posto perfino all’interno della famiglia stessa. Rispetto alle sue coetanee sembra più piccola e al contrario di tutti gli altri non è nemmeno interessata alla tecnologia, finché, come altre sue compagne di classe, non riceve una mail da una ragazza suicidatasi nei giorni precedenti. Questo scatena in lei un forte interesse per il Weird, rappresentazione del nostro internet web, fino a raggiungere dei livelli esagerati di simbiosi tra l’uomo e la rete, uno strumento che si fa anche luogo d'esistenza."}, {"lang": "es", "text": "En un Tokio semifuturista, Lain, una estudiante introvertida, recibe un misterioso correo de una compañera que se suicidó, afirmando estar con Dios. Intrigada, Lain se adentra en la red en busca de respuestas, enfrentándose a un mundo cibernético lleno de secretos."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/9426516e-44b5-4d02-8de2-9a6319543e66.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches.", "id": "https://eggplant.place/tv/0aGw4asgSdJCtFiG0PPoBq", "uuid": "0aGw4asgSdJCtFiG0PPoBq", "url": "/tv/0aGw4asgSdJCtFiG0PPoBq", "api_url": "/api/tv/0aGw4asgSdJCtFiG0PPoBq", "category": "tv", "parent_uuid": null, "display_title": "Serial Experiments Lain", "external_resources": [{"url": "https://www.themoviedb.org/tv/1087"}, {"url": "https://www.imdb.com/title/tt0500092/"}, {"url": "https://www.wikidata.org/wiki/Q858387"}]}, {"type": "TVShow", "title": "One-Punch Man", "description": "Saitama is a hero who only became a hero for fun. After three years of “special” training, though, he’s become so strong that he’s practically invincible. In fact, he’s too strong — even his mightiest opponents are taken out with a single punch, and it turns out that being devastatingly powerful is actually kind of a bore. With his passion for being a hero lost along with his hair, yet still faced with new enemies every day, how much longer can he keep it going?", "localized_title": [{"lang": "pt", "text": "One Punch Man"}, {"lang": "de", "text": "One Punch Man"}, {"lang": "fr", "text": "One Punch Man"}, {"lang": "es", "text": "One Punch Man"}, {"lang": "en", "text": "One-Punch Man"}, {"lang": "it", "text": "One-Punch Man"}, {"lang": "pt", "text": "One-Punch Man"}, {"lang": "fr", "text": "One-Punch Man"}, {"lang": "ja", "text": "ワンパンマン"}], "localized_description": [{"lang": "pt", "text": "O mais poderoso super-herói do mundo pode matar qualquer um com um murro apenas. Mas, como não há quem o desafie, tem de lidar com o tédio e a depressão."}, {"lang": "de", "text": "Was tun, wenn’s mit der Arbeit nicht klappt? Genau, man wird ein Held! Saitama ist ein stinknormaler Typ ohne Job - bis er einen kleinen Jungen vor einem Krabben-Monster retten muss. Er kann die Krabbe besiegen und beschließt daraufhin, die Jobsuche hinzuschmeißen und Hobby-Held zu werden. Nach drei Jahren hartem Training ist auf seinem Kopf zwar kein Haar mehr übrig, aber dafür erledigt er jeden Gegner mit nur einem Schlag! Von seiner eigenen Kraft gelangweilt, sehnt sich Saitama aka One Punch Man nach härteren Gegnern. Zwar zollen ihm die Leute dafür keinen Respekt, doch das geht ihm an seinem Hobby-Helden-Hintern vorbei. Ihm reicht schon der demütige Cyborg Genos, der im gleichgültigen Saitama seinen Meister sieht und ihm nun ständig an den Hacken hängt ..."}, {"lang": "fr", "text": "Le super-héros le plus puissant au monde est capable de tuer n'importe qui sans se fatiguer. Et c'est justement ça son problème : l'absence de défi et donc la morosité."}, {"lang": "es", "text": "La historia tiene lugar en una de las metrópolis ficticias de la Tierra, la Ciudad Z en Japón. El mundo está lleno de extraños monstruos que misteriosamente aparecen y causan muchos desastres. Saitama, el protagonista, es un poderoso superhéroe que derrota fácilmente a los monstruos u otros villanos con un único golpe. Debido a esto, Saitama ha encontrado aburrida su fuerza y siempre está tratando de encontrar rivales más poderosos que le puedan igualar."}, {"lang": "en", "text": "Saitama is a hero who only became a hero for fun. After three years of “special” training, though, he’s become so strong that he’s practically invincible. In fact, he’s too strong — even his mightiest opponents are taken out with a single punch, and it turns out that being devastatingly powerful is actually kind of a bore. With his passion for being a hero lost along with his hair, yet still faced with new enemies every day, how much longer can he keep it going?"}, {"lang": "it", "text": "Dopo un allenamento durato tre anni, un ragazzo di nome Saitama ha raggiunto il suo obiettivo: diventare la persona più forte del mondo. Passa i giorni scacciando i mostri e i criminali dalle città ma, a causa della poderosa forza acquisita, gli basta sferrare un solo pugno per riuscire a sconfiggere anche i nemici più potenti. Per questo Saitama è sempre annoiato e alla ricerca di un avversario che possa resistere ai suoi colpi..."}, {"lang": "pt", "text": "O mais poderoso super-herói do mundo pode matar qualquer um com um murro apenas. Mas, como não há quem o desafie, tem de lidar com o tédio."}, {"lang": "fr", "text": "Saitama vient d'essuyer un énième refus d'embauche… Dépité, il voit sa vie basculer lorsqu'un homme-crabe menace sous ses yeux un garçon à tête de cul ! Il le sauve, et c'est la révélation. Il devient super-héros ! Encore un ? Non pas vraiment. Lui, c'est un anti-héros complètement à côté de la plaque. Son super pouvoir est de terrasser n'importe quel ennemi en un seul coup de poing. Quel ennui d'être si puissant… Saitama parviendra-t-il à enfin retrouver l'extase du combat en rencontrant un adversaire à sa mesure ?!"}, {"lang": "en", "text": "The most powerful superhero in the world can kill anyone with one blow. But nothing can challenge him, so he struggles with ennui and depression."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/12/18/1d956247-b770-4a61-8e04-1a6b991cc0d2.png", "rating": 7.3, "rating_count": 17, "rating_distribution": [0, 11, 35, 23, 29], "tags": [], "brief": "Saitama is a hero who only became a hero for fun. After three years of “special” training, though, he’s become so strong that he’s practically invincible. In fact, he’s too strong — even his mightiest opponents are taken out with a single punch, and it turns out that being devastatingly powerful is actually kind of a bore. With his passion for being a hero lost along with his hair, yet still faced with new enemies every day, how much longer can he keep it going?", "id": "https://eggplant.place/tv/5F5udOqpCUIKnCaAru0utj", "uuid": "5F5udOqpCUIKnCaAru0utj", "url": "/tv/5F5udOqpCUIKnCaAru0utj", "api_url": "/api/tv/5F5udOqpCUIKnCaAru0utj", "category": "tv", "parent_uuid": null, "display_title": "One-Punch Man", "external_resources": [{"url": "https://www.themoviedb.org/tv/63926"}, {"url": "https://www.imdb.com/title/tt4508902/"}]}, {"type": "TVShow", "title": "Down Cemetery Road", "description": "When a house explodes in a quiet Oxford suburb and a girl disappears in the aftermath, neighbor Sarah Tucker becomes obsessed with finding her and enlists the help of private investigator Zoë Boehm. Zoë and Sarah suddenly find themselves in a complex conspiracy that reveals that people long believed dead are still among the living, while the living are fast joining the dead.", "localized_title": [{"lang": "it", "text": "Down Cemetery Road"}, {"lang": "da", "text": "Down Cemetery Road"}, {"lang": "pt", "text": "Down Cemetery Road"}, {"lang": "de", "text": "Down Cemetery Road"}, {"lang": "fr", "text": "Down Cemetery Road"}, {"lang": "es", "text": "Down Cemetery Road"}, {"lang": "en", "text": "Down Cemetery Road"}, {"lang": "es", "text": "El misterio de Cemetery Road"}], "localized_description": [{"lang": "en", "text": "When a house explodes in a quiet Oxford suburb and a girl disappears in the aftermath, neighbor Sarah Tucker becomes obsessed with finding her and enlists the help of private investigator Zoë Boehm. Zoë and Sarah suddenly find themselves in a complex conspiracy that reveals that people long believed dead are still among the living, while the living are fast joining the dead."}, {"lang": "es", "text": "Cuando desaparece una niña tras explotar su casa, una vecina contrata a un detective privado para encontrarla. Los secretos que descubren destapan una conspiración militar que desata el caos en un barrio residencial del sur de Oxford."}, {"lang": "en", "text": "When a child goes missing in the aftermath of a house explosion, a concerned neighbor teams up with a private investigator to find them. As secrets unravel and a military conspiracy emerges, all hell is unleashed on South Oxford's sleepy suburbs."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/24/ae57aed2-6c7e-4f7c-95ed-cd102a8af860.jpg", "rating": 6.2, "rating_count": 6, "rating_distribution": [0, 16, 33, 50, 0], "tags": [], "brief": "When a house explodes in a quiet Oxford suburb and a girl disappears in the aftermath, neighbor Sarah Tucker becomes obsessed with finding her and enlists the help of private investigator Zoë Boehm. Zoë and Sarah suddenly find themselves in a complex conspiracy that reveals that people long believed dead are still among the living, while the living are fast joining the dead.", "id": "https://eggplant.place/tv/7F5Ymw3yDJmSTm5GAXKGuB", "uuid": "7F5Ymw3yDJmSTm5GAXKGuB", "url": "/tv/7F5Ymw3yDJmSTm5GAXKGuB", "api_url": "/api/tv/7F5Ymw3yDJmSTm5GAXKGuB", "category": "tv", "parent_uuid": null, "display_title": "Down Cemetery Road", "external_resources": [{"url": "https://www.themoviedb.org/tv/252000"}, {"url": "https://www.imdb.com/title/tt32132630/"}]}, {"type": "TVShow", "title": "Fallout", "description": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "localized_title": [{"lang": "en", "text": "Fallout"}], "localized_description": [{"lang": "en", "text": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/08/25/7a03f7c6-36b8-41c4-ac82-926320024c23.jpg", "rating": 7.8, "rating_count": 48, "rating_distribution": [2, 0, 18, 45, 33], "tags": ["tv_western"], "brief": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "id": "https://eggplant.place/tv/6QnixWBwrvSc1Wi7gBbfVq", "uuid": "6QnixWBwrvSc1Wi7gBbfVq", "url": "/tv/6QnixWBwrvSc1Wi7gBbfVq", "api_url": "/api/tv/6QnixWBwrvSc1Wi7gBbfVq", "category": "tv", "parent_uuid": null, "display_title": "Fallout", "external_resources": [{"url": "https://www.imdb.com/title/tt12637874/"}, {"url": "https://neodb.social/tv/1zJb6OaX2npaQHB0mMVEzd"}, {"url": "https://www.wikidata.org/wiki/Q113127312"}, {"url": "https://www.themoviedb.org/tv/106379"}]}, {"type": "TVShow", "title": "To Your Eternity", "description": "In the beginning, an \"orb\" is cast unto Earth. \"It\" can do two things: change into the form of the thing that stimulates \"it\"; and come back to life after death. \"It\" morphs from orb to rock, then to wolf, and finally to boy, but roams about like a newborn who knows nothing. As a boy, \"it\" becomes Fushi. Through encounters with human kindness, Fushi not only gains survival skills, but grows as a \"person\". But his journey is darkened by the inexplicable and destructive enemy Nokker, as well as cruel partings with the people he loves.", "localized_title": [{"lang": "pt", "text": "Fumetsu no Anata e"}, {"lang": "de", "text": "To Your Eternity"}, {"lang": "fr", "text": "To Your Eternity"}, {"lang": "es", "text": "Fumetsu no Anata e"}, {"lang": "en", "text": "To Your Eternity"}, {"lang": "es", "text": "To Your Eternity"}, {"lang": "it", "text": "To Your Eternity"}, {"lang": "ja", "text": "不滅のあなたへ"}], "localized_description": [{"lang": "pt", "text": "Um rapaz solitário a vaguear pelas regiões Árcticas da América do Norte, encontra um lobo e os dois tornam-se rapidamente amigos, dependendo um do outro para sobreviver ao severo ambiente. Mas o rapaz tem uma história, e o lobo é também mais do que aparenta…"}, {"lang": "de", "text": "Ein einsamer Junge, der durch die arktischen Regionen Nordamerikas wandert, trifft eines Tages einen Wolf. Die beiden werden schnell Freunde und helfen einander, in der Wildnis zu überleben. Doch der Junge hat eine düstere Vergangenheit und auch der Wolf ist mehr, als es zunächst den Anschein hat."}, {"lang": "fr", "text": "Un garçon solitaire errant dans les régions arctiques de l'Amérique du Nord rencontre un loup. Tous deux deviennent rapidement amis, dépendant l'un de l'autre pour survivre dans cet environnement hostile. Mais ce garçon a une histoire et sa rencontre avec ce loup n'est pas fortuite..."}, {"lang": "en", "text": "In the beginning, an \"orb\" is cast unto Earth. \"It\" can do two things: change into the form of the thing that stimulates \"it\"; and come back to life after death. \"It\" morphs from orb to rock, then to wolf, and finally to boy, but roams about like a newborn who knows nothing. As a boy, \"it\" becomes Fushi. Through encounters with human kindness, Fushi not only gains survival skills, but grows as a \"person\". But his journey is darkened by the inexplicable and destructive enemy Nokker, as well as cruel partings with the people he loves."}, {"lang": "it", "text": "Un ragazzo solitario che vaga per le regioni artiche del Nord America incontra un lupo, e i due diventano subito amici, dipendenti l'uno dall'altro per sopravvivere all'ambiente ostile.  Ma il ragazzo ha un misterioso passato, e anche il lupo è più di quanto sembri..."}, {"lang": "es", "text": "Un ser inmortal llega a la Tierra sin emociones ni identidad, adoptando formas de quienes lo rodean. Desde una roca hasta un lobo y finalmente un niño solitario, comienza un viaje eterno en busca de experiencias y significado."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/bff4c5db-1f97-4d90-8185-b724363373ce.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "In the beginning, an \"orb\" is cast unto Earth. \"It\" can do two things: change into the form of the thing that stimulates \"it\"; and come back to life after death. \"It\" morphs from orb to rock, then to wolf, and finally to boy, but roams about like a newborn who knows nothing. As a boy, \"it\" becomes Fushi. Through encounters with human kindness, Fushi not only gains survival skills, but grows as a \"person\". But his journey is darkened by the inexplicable and destructive enemy Nokker, as well as cruel partings with the people he loves.", "id": "https://eggplant.place/tv/5vtZjhNGhrmeyDZsWtC15A", "uuid": "5vtZjhNGhrmeyDZsWtC15A", "url": "/tv/5vtZjhNGhrmeyDZsWtC15A", "api_url": "/api/tv/5vtZjhNGhrmeyDZsWtC15A", "category": "tv", "parent_uuid": null, "display_title": "To Your Eternity", "external_resources": [{"url": "https://www.themoviedb.org/tv/97525"}, {"url": "https://www.imdb.com/title/tt12063450/"}, {"url": "https://www.wikidata.org/wiki/Q98836118"}]}, {"type": "TVShow", "title": "The Price of Confession", "description": "Accused of killing her husband, a woman is offered a way out by a mysterious stranger: in exchange for a confession in her place, she must commit murder.", "localized_title": [{"lang": "it", "text": "Colpevole"}, {"lang": "da", "text": "The Price of Confession"}, {"lang": "pt", "text": "O Preço da Confissão"}, {"lang": "de", "text": "The Price of Confession"}, {"lang": "fr", "text": "Le Prix des aveux"}, {"lang": "es", "text": "El precio de una confesión"}, {"lang": "en", "text": "The Price of Confession"}, {"lang": "ko", "text": "자백의 대가"}], "localized_description": [{"lang": "it", "text": "Una misteriosa sconosciuta offre una via d'uscita a una donna accusata di aver ucciso il marito: confesserà al posto suo... in cambio di un omicidio."}, {"lang": "da", "text": "En kvinde, der er anklaget for at have dræbt sin mand, tilbydes en udvej af en mystisk fremmed. Til gengæld for en tilståelse i hendes sted, skal hun begå mord."}, {"lang": "pt", "text": "Acusada da morte do marido, uma mulher recebe uma proposta de uma desconhecida para se safar do crime: em troca de uma confissão de outra pessoa, ela tem de matar alguém."}, {"lang": "de", "text": "Eine rätselhafte Fremde bietet einer Frau, die des Mordes an ihrem Mann beschuldigt wird, einen Ausweg an – im Gegenzug für ein Geständnis, muss sie einen Mord begehen."}, {"lang": "fr", "text": "Accusée d'avoir tué son mari, une femme se voit proposer un marché par une mystérieuse inconnue qui accepte d'avouer le crime à sa place en échange d'un autre meurtre."}, {"lang": "es", "text": "Una mujer acusada de matar a su marido recibe una oferta de una misteriosa desconocida dispuesta a confesar en su lugar. Pero, para ello, deberá cometer un asesinato."}, {"lang": "en", "text": "Accused of killing her husband, a woman is offered a way out by a mysterious stranger: in exchange for a confession in her place, she must commit murder."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/12/07/0c558bd5-a9c2-423c-bef8-ffc62ac5fa4a.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["드라마_kdrama"], "brief": "Accused of killing her husband, a woman is offered a way out by a mysterious stranger: in exchange for a confession in her place, she must commit murder.", "id": "https://eggplant.place/tv/6OCbjMrqZzoPSmw1SVhssH", "uuid": "6OCbjMrqZzoPSmw1SVhssH", "url": "/tv/6OCbjMrqZzoPSmw1SVhssH", "api_url": "/api/tv/6OCbjMrqZzoPSmw1SVhssH", "category": "tv", "parent_uuid": null, "display_title": "The Price of Confession", "external_resources": [{"url": "https://neodb.social/movie/1KPcT2Tb0oiwuJyhIwisLd"}, {"url": "https://www.imdb.com/title/tt37218592/"}, {"url": "https://www.themoviedb.org/tv/209110"}, {"url": "https://www.wikidata.org/wiki/Q131822507"}]}, {"type": "TVShow", "title": "A Wild Last Boss Appeared!", "description": "An MMO gamer awakens as the Black-Winged Tyrant, Lufas Maphaahl, rising from her sealed fate—only to find this is very real. Her defeat 200 years ago unleashed monsters of death, and the legend is one of terror. Now, trapped in the body of history's most feared conqueror, he must survive a world that wants her dead…and uncover why he's here.", "localized_title": [{"lang": "pt", "text": "A Wild Last Boss Appeared!"}, {"lang": "de", "text": "A Wild Last Boss Appeared!"}, {"lang": "es", "text": "A Wild Last Boss Appeared!"}, {"lang": "en", "text": "A Wild Last Boss Appeared!"}, {"lang": "ja", "text": "野生のラスボスが現れた!"}], "localized_description": [{"lang": "pt", "text": "“Ruphas Mafahl, a soberana de asas negras e líder das Doze Estrelas do Céu, foi derrotada. Duzentos anos após sua queda, um homem desperta no corpo de Ruphas, a personagem do jogo Exgate. No entanto, o mundo de Exgate que ele conhecia já não é mais governado por humanos – e tampouco é apenas um jogo. Agora, essa realidade é um mundo próprio, onde seus habitantes pensam, sentem e vivem exatamente como ele. Sem país, exército ou aliados, Ruphas embarca em uma jornada para reencontrar as Doze Estrelas do Céu, que há muito se separaram. Mas uma grande dúvida persiste: qual o verdadeiro motivo por trás da reencarnação desse homem comum no corpo da lendária soberana?”"}, {"lang": "de", "text": "Eine MMO-Spieler erwacht als schwarzgeflügelte Tyrannin Lufas Maphaahl, die nach ihrer langen Versiegelung erwacht, nur um feststellen zu müssen, dass ihre Niederlage vor 200 Jahren die Welt ins Chaos gestürzt hat. Gefangen in dem Körper der meist gefürchtesten Eroberin der Geschichte muss er nun in einer Welt überleben, in der ihn alle tot sehen wollen ... und vor allem herausfinden, warum er überhaupt hier ist."}, {"lang": "es", "text": "Un hombre se reencarna en el personaje de Ruphas del videojuego Exgate 200 años después de que caiga derrotada frente a los siete héroes. Pero el juego no es como él pensaba que era y las reglas han cambiado."}, {"lang": "en", "text": "An MMO gamer awakens as the Black-Winged Tyrant, Lufas Maphaahl, rising from her sealed fate—only to find this is very real. Her defeat 200 years ago unleashed monsters of death, and the legend is one of terror. Now, trapped in the body of history's most feared conqueror, he must survive a world that wants her dead…and uncover why he's here."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/09/29/e57f8739-e336-4be2-84c5-1b151d3bbbf0.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "An MMO gamer awakens as the Black-Winged Tyrant, Lufas Maphaahl, rising from her sealed fate—only to find this is very real. Her defeat 200 years ago unleashed monsters of death, and the legend is one of terror. Now, trapped in the body of history's most feared conqueror, he must survive a world that wants her dead…and uncover why he's here.", "id": "https://eggplant.place/tv/5pBDF06U1C4JgjJzVSMlG7", "uuid": "5pBDF06U1C4JgjJzVSMlG7", "url": "/tv/5pBDF06U1C4JgjJzVSMlG7", "api_url": "/api/tv/5pBDF06U1C4JgjJzVSMlG7", "category": "tv", "parent_uuid": null, "display_title": "A Wild Last Boss Appeared!", "external_resources": [{"url": "https://www.themoviedb.org/tv/280042"}, {"url": "https://www.imdb.com/title/tt33258199/"}, {"url": "https://www.wikidata.org/wiki/Q129676429"}]}, {"type": "TVShow", "title": "BOCCHI THE ROCK!", "description": "Hitori Gotoh, a shy, awkward, and lonely high school student dreams of being in a band despite her doubts and worries, but when she is recruited to be the guitarist of a group looking to make it big, she realises her dream may be able to be fulfilled and come true.", "localized_title": [{"lang": "pt", "text": "BOCCHI THE ROCK!"}, {"lang": "de", "text": "BOCCHI THE ROCK!"}, {"lang": "fr", "text": "BOCCHI THE ROCK!"}, {"lang": "es", "text": "BOCCHI THE ROCK!"}, {"lang": "en", "text": "BOCCHI THE ROCK!"}, {"lang": "ko", "text": "외톨이 THE ROCK!"}, {"lang": "ja", "text": "ぼっち・ざ・ろっく！"}, {"lang": "zh-hk", "text": "孤獨搖滾！"}, {"lang": "zh-tw", "text": "孤獨搖滾！"}, {"lang": "zh-cn", "text": "孤独摇滚！"}, {"lang": "it", "text": "BOCCHI THE ROCK!"}, {"lang": "da", "text": "ぼっち・ざ・ろっく！"}], "localized_description": [{"lang": "pt", "text": "A vida desta estudante tímida e apaixonada por guitarra mudará da água pro vinho após entrar numa banda!"}, {"lang": "de", "text": "Das Oberschulmädchen Hitori Goto fängt an Gitarre zu spielen, weil sie schon immer davon träumte, in einer Band zu spielen. Ihre Schüchternheit stellt ihr jedoch ein Bein, weswegen sie noch keinen einzigen Freund gefunden hat. Doch ihr Traum könnte endlich wahr werden, als sie auf Ijichi Nijika trifft, die als Schlagzeugerin in einer Band spielt, die aktuell nach einer neuen Gitarristin sucht."}, {"lang": "fr", "text": "Hitori \"Bocchi-chan\" (la petite solitaire) Goto est une lycéenne introvertie qui ne vit que pour sa guitare. Chaque jour, elle ne fait rien d'autre que de gratter son instrument, toute seule à la maison. Cependant, sa vie change lorsqu’elle rencontre un jour Nijika Ijichi qui cherche une guitariste pour son groupe appelé \"Kessoku Band\"."}, {"lang": "es", "text": "Hitori es una chica muy introvertida e incapaz de relacionarse socialmente. Sin embargo, ama la música y su sueño es formar una banda y ser famosa. Un día, mientras iba con su guitarra, se encuentra con una chica que necesita una guitarrista para tocar urgentemente en una banda. A partir de aquí, Hitori tendrá que superar sus miedos para poder alcanzar su sueño."}, {"lang": "en", "text": "Hitori Gotoh, a shy, awkward, and lonely high school student dreams of being in a band despite her doubts and worries, but when she is recruited to be the guitarist of a group looking to make it big, she realises her dream may be able to be fulfilled and come true."}, {"lang": "ko", "text": "동영상 투고 사이트에서 평판이 자자한 기타리스트 고토 히토리는 기타밖에 모르는 외로운 소녀였다. 어느 날, 기타리스트를 찾고 있던 이지치 니지카를 만나 그녀의 밴드 '결속 밴드'에 가입한 히토리는 새로운 세계에 발을 들이게 되는데…"}, {"lang": "ja", "text": "\"ぼっちちゃん\"こと後藤ひとりは会話の頭に必ず「あっ」って付けてしまう極度の人見知りで陰キャな少女。そんな自分でも輝けそうなバンド活動に憧れギターを始めるも友達がいないため、一人で毎日6時間ギターを弾く中学生時代を過ごすことに。上手くなったギターの演奏動画を\"ギターヒーロー\"としてネットに投稿したり文化祭ライブで活躍したりする妄想なんかをしていると、気づいたときにはバンドメンバーを見つけるどころか友達が一人も出来ないまま高校生になっていた……！ひきこもり一歩手前の彼女だったがある日\"結束バンド\"でドラムをやっている伊地知虹夏に声をかけられたことで、そんな日常がほんの少しずつ変わっていく――"}, {"lang": "zh-hk", "text": "極度怕生總是孤單一人的後藤一里，由於偶然在電視上看到的樂團表演開始練習吉他，決定上了高中一定要組樂團。然而現實卻不如預期，因為個性陰沉、不擅與人來往，始終無法實現願望。她在某天放學後被急著徵求吉他手的伊地知虹夏發現，而因緣加入了「團結Band」，在虹夏的姊姊星歌經營的 Live House「STARRY」展開音樂活動 。然而不習慣在眾人面前演奏的她，能否成為出色的樂團成員呢？"}, {"lang": "zh-tw", "text": "極度怕生總是孤單一人的後藤一里，由於偶然在電視上看到的樂團表演開始練習吉他，決定上了高中一定要組樂團。然而現實卻不如預期，因為個性陰沉、不擅與人來往，始終無法實現願望。她在某天放學後被急著徵求吉他手的伊地知虹夏發現，而因緣加入了「團結Band」，在虹夏的姊姊星歌經營的 Live House「STARRY」展開音樂活動 。然而不習慣在眾人面前演奏的她，能否成為出色的樂團成員呢？"}, {"lang": "zh-cn", "text": "作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"}, {"lang": "it", "text": "Hitori Gotou è una liceale che inizia a imparare a suonare la chitarra in quanto il suo sogno è di entrare a far parte di una band, ma è talmente timida da non avere nemmeno un amico. Ma il suo sogno potrebbe avverarsi in seguito all'incontro con Nijika Ijichi, una ragazza che suona la batteria ed è alla ricerca proprio di un chitarrista per la band in cui suona."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/fdd6c8f3-8db6-4116-8ef6-6d3c960ec611.jpg", "rating": 8.1, "rating_count": 23, "rating_distribution": [0, 4, 8, 47, 39], "tags": [], "brief": "Hitori Gotoh, a shy, awkward, and lonely high school student dreams of being in a band despite her doubts and worries, but when she is recruited to be the guitarist of a group looking to make it big, she realises her dream may be able to be fulfilled and come true.", "id": "https://eggplant.place/tv/4kTsMgG7BzjYSMLhj5ozKh", "uuid": "4kTsMgG7BzjYSMLhj5ozKh", "url": "/tv/4kTsMgG7BzjYSMLhj5ozKh", "api_url": "/api/tv/4kTsMgG7BzjYSMLhj5ozKh", "category": "tv", "parent_uuid": null, "display_title": "BOCCHI THE ROCK!", "external_resources": [{"url": "https://www.themoviedb.org/tv/119100"}, {"url": "https://neodb.social/tv/6ZAS8SyCCyp2MgvL69PAlO"}, {"url": "https://www.imdb.com/title/tt17158756/"}]}, {"type": "TVShow", "title": "True Detective", "description": "An American anthology police detective series utilizing multiple timelines in which investigations seem to unearth personal and professional secrets of those involved, both within or outside the law.", "localized_title": [{"lang": "pt", "text": "True Detective"}, {"lang": "de", "text": "True Detective"}, {"lang": "fr", "text": "True Detective"}, {"lang": "es", "text": "True Detective"}, {"lang": "en", "text": "True Detective"}], "localized_description": [{"lang": "pt", "text": "Durante dezessete anos, as vidas de dois detetives, Rust Cohle e Martin Hart, entrelaçam-se para dar conta da caçada a um serial killer no estado de Louisiana."}, {"lang": "de", "text": "Eine Anthologieserie, in der polizeiliche Ermittlungen die persönlichen und beruflichen Geheimnisse der Beteiligten innerhalb und außerhalb des Gesetzes aufdecken."}, {"lang": "fr", "text": "Deux détectives et leur traque épique d'un tueur en série en Louisiane. En 2012, Martin Hart et Rust Cohle sont interrogés séparément pour des raisons encore obscures par des enquêteurs sur leur affaire la plus célèbre : le meurtre macabre ..."}, {"lang": "es", "text": "True Detective es una serie de televisión estadounidense dramática de género policíaco, protagonizada en su primera temporada por los actores estadounidenses Matthew McConaughey y Woody Harrelson; la serie se estrenó en Estados Unidos y América Latina el 12 de enero de 2014 por HBO. La serie sigue un formato de antología, así queen cada temporada contará una historia diferente con un elenco de personajes distintos."}, {"lang": "en", "text": "An American anthology police detective series utilizing multiple timelines in which investigations seem to unearth personal and professional secrets of those involved, both within or outside the law."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/12/13/e8ca0a91-cc5c-423a-96e0-d489fa14c07f.png", "rating": 7.8, "rating_count": 46, "rating_distribution": [2, 4, 15, 39, 39], "tags": [], "brief": "An American anthology police detective series utilizing multiple timelines in which investigations seem to unearth personal and professional secrets of those involved, both within or outside the law.", "id": "https://eggplant.place/tv/60TgwUG3WaVRfZYJJvMg41", "uuid": "60TgwUG3WaVRfZYJJvMg41", "url": "/tv/60TgwUG3WaVRfZYJJvMg41", "api_url": "/api/tv/60TgwUG3WaVRfZYJJvMg41", "category": "tv", "parent_uuid": null, "display_title": "True Detective", "external_resources": [{"url": "https://www.themoviedb.org/tv/46648"}, {"url": "https://www.imdb.com/title/tt2356777/"}]}, {"type": "TVShow", "title": "Dopesick", "description": "The story of how one company triggered the worst drug epidemic in American history. Look into the epicenter of America's struggle with opioid addiction, from a distressed Virginia mining community, to the hallways of the DEA, and to the opulence of \"one percenter\" Big Pharma Manhattan.", "localized_title": [{"lang": "pt", "text": "Dopesick"}, {"lang": "de", "text": "Dopesick"}, {"lang": "fr", "text": "Dopesick"}, {"lang": "es", "text": "Dopesick: Historia de una adicción"}, {"lang": "en", "text": "Dopesick"}, {"lang": "it", "text": "Dopesick - Dichiarazione di dipendenza"}], "localized_description": [{"lang": "de", "text": "Der Pharmakonzern Purdue bringt ein neues Schmerzmittel namens OxyContin auf den Markt, das bei den niedergelassenen Ärzten als neues Wunderheilmittel vermarktet wird, da angeblich nur weniger als ein Prozent der Patienten davon süchtig werden. Der Hausarzt und Allgemeinmediziner Dr. Samuel Finnix verschreibt guten Gewissens das neue Medikament an seine Patienten, die als Minenarbeiter in Virgina aufgrund der harten körperlichen Arbeit auf Schmerzmittel zurückgreifen müssen. Doch mit der Zeit stellt sich heraus, dass die Patienten ein exzessives Suchtverhalten entwickeln. Der Leiter der Drogenbehörde sowie das Gesundheitsamt streben eine Untersuchung des neuen Wundermittels an, während das Pharmaunternehmen sich schließlich vor Gericht verantworten muss. Währenddessen steigt die Rate der Gewaltdelikte in Virgina rasant an und die Gemeinschaft der Minenarbeiter versinkt im Chaos. Schnell weitet sich das Problem auf das ganze Land aus."}, {"lang": "fr", "text": "La mini-série examine comment une entreprise a déclenché à elle seule la pire épidémie de drogue de l’histoire américaine. Des salles de réunion de Big Pharma à la détresse d’une communauté minière de Virginie en passant par les couloirs de la DEA, Dopesick permet aux spectateurs de faire connaissance comme jamais avec des familles dévastées par la drogue mais toujours pleines d’espoir, dont les histoires s’entrecroisent au fil du récit. Défiant tous les pronostics, des héros émergeront dans cette lutte intense pour combattre les lâches sociétés et leurs alliés qui prospèrent sur fond de crise pourtant nationale."}, {"lang": "es", "text": "La historia de cómo una empresa desencadenó la peor epidemia de drogas en la historia de Estados Unidos desde el epicentro de la lucha contra la adicción a los opioides, pasando por la sala de juntas de Purdue Pharma, una castigada comunidad minera de Virginia y los despachos de la DEA."}, {"lang": "en", "text": "The story of how one company triggered the worst drug epidemic in American history. Look into the epicenter of America's struggle with opioid addiction, from a distressed Virginia mining community, to the hallways of the DEA, and to the opulence of \"one percenter\" Big Pharma Manhattan."}, {"lang": "pt", "text": "A história de como uma empresa desencadeou a pior epidemia de drogas da história americana. Veja o epicentro da luta dos Estados Unidos contra o vício de opioides: desde as salas de reunião da Big Pharma, passando uma comunidade mineira angustiada da Virgínia, até os corredores do DEA."}, {"lang": "it", "text": "Dopesick esamina il modo in cui un'azienda ha causato la peggiore epidemia di droga della storia americana. La serie conduce gli spettatori al centro della battaglia dell’America contro l’assuefazione da oppioidi, dalle sale riunioni delle Big Pharma a una povera comunità di minatori della Virginia fino ai corridoi della DEA."}, {"lang": "pt", "text": ""}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/5636d4a0-9cca-4104-a937-a2d4ad6bb3a2.jpg", "rating": 9.2, "rating_count": 9, "rating_distribution": [0, 0, 0, 33, 66], "tags": [], "brief": "The story of how one company triggered the worst drug epidemic in American history. Look into the epicenter of America's struggle with opioid addiction, from a distressed Virginia mining community, to the hallways of the DEA, and to the opulence of \"one percenter\" Big Pharma Manhattan.", "id": "https://eggplant.place/tv/1bDYOPrbMhgEeObbTvjmWB", "uuid": "1bDYOPrbMhgEeObbTvjmWB", "url": "/tv/1bDYOPrbMhgEeObbTvjmWB", "api_url": "/api/tv/1bDYOPrbMhgEeObbTvjmWB", "category": "tv", "parent_uuid": null, "display_title": "Dopesick", "external_resources": [{"url": "https://www.themoviedb.org/tv/110695"}]}, {"type": "TVShow", "title": "Avatar: The Last Airbender", "description": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "localized_title": [{"lang": "pt", "text": "Avatar: O Último Airbender"}, {"lang": "de", "text": "Avatar - Der Herr der Elemente"}, {"lang": "fr", "text": "Avatar : Le dernier maître de l'air"}, {"lang": "es", "text": "Avatar: La leyenda de Aang"}, {"lang": "en", "text": "Avatar: The Last Airbender"}, {"lang": "es", "text": "Avatar: la leyenda de Aang"}, {"lang": "fr", "text": "Avatar, le dernier maître de l'air"}, {"lang": "de", "text": "Avatar – Der Herr der Elemente"}, {"lang": "pt", "text": "Avatar: The Last Airbender"}, {"lang": "da", "text": "Avatar: Den sidste luftbetvinger"}, {"lang": "it", "text": "Avatar - La leggenda di Aang"}, {"lang": "da", "text": "Avatar: Den Sidste Luftbetvinger"}, {"lang": "fr", "text": "Avatar : Le Dernier Maître de l'air"}], "localized_description": [{"lang": "pt", "text": "Os irmãos Katara e Sokka despertam o jovem Aang de uma longa hibernação e descobrem que é um Avatar com poderes para derrotar a malvada Nação do Fogo."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von den Herren des Feuers beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Herrscher über die Luft, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der über die Form von Wasser, Erde, Luft und Feuer bestimmt. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit sind die Herrscher des Feuers ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, der letzten Gebieterin des Wassers, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch vieles lernen."}, {"lang": "fr", "text": "Ang est un jeune Maître de l'Air, mais c'est surtout l'Avatar, un être unique qui maîtrise tous les éléments - Feu, Air, Eau et Terre. Lors d'un terrible orage, il sombre dans la mer et hiberne grâce à ses pouvoirs d'Avatar, pour se réveiller un siècle plus tard dans un monde tyrannisé par la puissante Nation du Feu et où il est le dernier représentant de son peuple. Aidé de ses deux amis de la Tribu de l'Eau, Ang va devoir réveiller l'Avatar en lui, apprendre à contrôler tous les éléments et se battre contre la menace que les Maîtres du Feu font peser sur le monde."}, {"lang": "es", "text": "La historia transcurre en un mundo de gente principalmente asiática (el estilo de vida en la serie se basa en la primera mitad del siglo XIX), donde predominan las artes marciales y la manipulación de los elementos en combinación con el misticismo oriental, dando seguimiento a las aventuras de Aang, el más reciente sucesor de una larga línea de avatares, y sus amigos en un intento por salvar su místico mundo de la despiadada Nación del Fuego que busca conquistar a las demás naciones. Durante sus travesías son acechados insistentemente por el desterrado príncipe del fuego Zuko, cuyo objetivo es capturar al avatar para recuperar su honor. Esta serie es presentada como si se tratara de una serie de libros, en donde cada episodio actúa como un «capítulo», y cada temporada como un solo «libro», los cuales se titulan por el elemento temático de la temporada."}, {"lang": "en", "text": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world."}, {"lang": "en", "text": "American animated television series"}, {"lang": "es", "text": "serie de televisión animada estadounidense"}, {"lang": "fr", "text": "série télévisée d'animation américaine de 2005"}, {"lang": "de", "text": "US-amerikanische Fantasy-Zeichentrickserie (2005–2008)"}, {"lang": "pt", "text": "série de televisão animada estadunidense"}, {"lang": "it", "text": "cartone animato statunitense"}, {"lang": "it", "text": "I fratelli Katara e Sokka risvegliano il giovane Aang da un lungo sonno e scoprono che è un Avatar le cui arti marziali possono sconfiggere la malvagia Nazione del Fuoco."}, {"lang": "da", "text": "Serien handler om den 12-årige dreng aang, der forsøger at skabe balance mellem verdens fire elementer: vand, jord, ild og luft. Han bliver hjulpet af sine tre venner katara, sokka og toph, dog efter bog 3 kapitel 11, bliver han også hjulpet på vej af sin tidligere fjende zuko. For 100 år siden startede ildmesteren en strid mod de andre tre nationer. Avataren er den eneste person, der kan mestre alle fire elementer. Det er kun ham, der vil være i stand til at standse ildmesteren, så der igen kan blive balance i verden. Problemet er, at avataren er kun en lille 12-årig dreng, som hedder aang, og at han er under tidspres af en komet, der vil kunne give ildmesteren kraft nok til at kunne afslutte krigen selv."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von der Feuernation beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Luftbändiger, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der eigentlich Wasser, Erde, Luft und Feuer beherrschen sollte. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit ist die Feuernation ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, einer Wasserbändigerin, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch Vieles lernen."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/11/7bc93714-db2c-4f59-a0a8-ea63e1da2e09.png", "rating": 9.2, "rating_count": 23, "rating_distribution": [0, 0, 13, 4, 82], "tags": [], "brief": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "id": "https://eggplant.place/tv/6UVzOiv3O0ZNFUfrcaSHZz", "uuid": "6UVzOiv3O0ZNFUfrcaSHZz", "url": "/tv/6UVzOiv3O0ZNFUfrcaSHZz", "api_url": "/api/tv/6UVzOiv3O0ZNFUfrcaSHZz", "category": "tv", "parent_uuid": null, "display_title": "Avatar: The Last Airbender", "external_resources": [{"url": "https://www.themoviedb.org/tv/246"}, {"url": "https://www.wikidata.org/wiki/Q11572"}, {"url": "https://www.imdb.com/title/tt0417299/"}]}, {"type": "TVShow", "title": "Demon Slayer: Kimetsu no Yaiba", "description": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "localized_title": [{"lang": "pt", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "de", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "fr", "text": "Demon Slayer : Kimetsu no Yaiba"}, {"lang": "es", "text": "Kimetsu no Yaiba: Guardianes de la Noche"}, {"lang": "en", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "it", "text": "Demon Slayer"}, {"lang": "da", "text": "鬼滅の刃"}, {"lang": "ko", "text": "귀멸의 칼날"}, {"lang": "ja", "text": "鬼滅の刃"}, {"lang": "zh-hk", "text": "鬼滅之刃"}, {"lang": "zh-tw", "text": "鬼滅之刃"}, {"lang": "zh-cn", "text": "鬼灭之刃"}], "localized_description": [{"lang": "pt", "text": "Japão, era Taisho. Tanjirou é um menino de bom coração que viveu pacificamente com sua família como vendedor de carvão. A sua vida normal muda completamente quando a sua família é morta por demónios. A única outra sobrevivente, a irmã mais nova de Tanjirou, Nezuko, tornou-se num demónio feroz. Para devolver Nezuko ao normal e vingar-se do demónio que matou a sua família, os dois partem numa jornada. De um jovem talento, começa um conto de aventuras de sangue e espadas!"}, {"lang": "de", "text": "Japan in der Taisho-Ära. Viel passiert nicht im Leben des gutherzigen Jungen Tanjirō: Seinen friedlichen Alltag verbringt er damit, Kohle zu verkaufen. Doch plötzlich verändert eine Tragödie alles: Ein blutrünstiger Teufel tötet seine gesamte Familie. Die einzige Überlebende, seine kleine Schwester Nezuko, verwandelt sich jedoch selbst auch in einen gewalttätigen Teufel. Um einen Weg zu finden, Nezuko zurück zu verwandeln und Rache für ihre Familie zu nehmen, brechen die beiden zu einer langen Reise auf."}, {"lang": "fr", "text": "Tanjirô, un jeune et sympathique vendeur de charbon voit son quotidien changer radicalement après le massacre de sa famille par un démon. Seule sa petite sœur Nezuko survit à l’attaque, mais elle est transformée en un démon féroce. Ils partent tous deux en voyage afin de prendre leur revanche et de rendre à Nezuko son apparence d’origine. Vivez avec eux ce périple dans lequel le destin des humains et des démons s’entremêlent."}, {"lang": "es", "text": "Tanjiro Kamado vive feliz con su madre y hermanos pequeños en la montaña, subsistiendo humildemente. Una mañana, al regresar a casa, se encuentra a toda su familia asesinada y a su hermana Nezuko convertida en demonio. Tanjiro buscará desesperadamente la manera de devolverla a su condición humana y de cobrarse venganza. Para ello, se someterá a un arduo entrenamiento, con el objetivo de ingresar en el Cuerpo de Matademonios y dar caza al demonio Muzan Kibutsuji, con la ayuda de Nezuko, que se resiste a perder del todo su humanidad. Juntos forman la nueva hornada de los guardianes de la noche."}, {"lang": "en", "text": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family."}, {"lang": "it", "text": "Giappone, periodo Taisho. Tanjiro trova la sua famiglia massacrata da un demone mentre sua sorella minore Nezuko, l’unica sopravvissuta, è stata lei stessa trasformata in un demone. Tanjiro decide quindi di diventare un \"cacciatore di demoni\" per far tornare sua sorella umana e uccidere chi ha massacrato la sua famiglia."}, {"lang": "ko", "text": "2019년 4월 Tokyo MX에서 방영을 시작한 애니메이션. 고토게 코요하루의 동명의 만화를 원작으로 한다. 다이쇼 시대, 가난하지만 가족들과 함께 행복한 일상을 보내던 카마도 탄지로. 설이 오기 전에 숯을 잔뜩 팔아 가족들을 배불리 먹여주고 싶었던 탄지로는 혼자 마을로 내려가 숯을 판다. 다음날이 밝고 집에 도착한 탄지로는 가족들이 처참하게 몰살당한 모습을 보고, 유일하게 살아있던 여동생 네즈코를 구하기 위해 그녀를 의사에게 데려가려 하지만 네즈코는 이미 혈귀가 되어 있었다. 가혹한 운명의 사슬을 끊어내고 세상에서 혈귀를 멸하려, 지금 탄지로가 복수의 칼날을 높이 든다."}, {"lang": "ja", "text": "時は大正、日本。炭を売る心優しき少年・炭治郎は、ある日鬼に家族を皆殺しにされてしまう。さらに唯一生き残った妹の禰豆子は鬼に変貌してしまった。絶望的な現実に打ちのめされる炭治郎だったが妹を人間に戻し、家族を殺した鬼を討つため、“鬼狩り”の道を進む決意をする。人と鬼とが織りなす哀しき兄妹の物語が、今、始まる――！"}, {"lang": "zh-hk", "text": "大正時代，竈門炭治郎繼承亡父留下的炭業工作，支撐一家七口，在山上過著樸實的生活。某日他做完生意返家後發現全家遭鬼王鬼舞辻無慘屠殺，而妹妹禰豆子變成了鬼。鬼殺隊富岡義勇見狀後本欲斬殺禰豆子，但他在見識到兄妹倆的親情後，推薦炭治郎拜鱗瀧左近次為師。炭治郎經過兩年訓練，學會對抗鬼的呼吸法與劍術，通過考驗加入鬼殺隊。\n\n炭治郎完成首次任務斬殺沼澤鬼後，又接到任務前往淺草，途中他聞到當年家人被殺害時的殘留氣味，炭治郎終於和最初的鬼——鬼舞辻無慘——首次接觸，令炭治郎震驚無慘竟偽裝人類組成家庭。在那之後炭治郎結識與無慘對立的鬼珠世和愈史郎，但突然遭遇到無慘的刺客來襲，解除來襲危機後，炭治郎答應收集鬼的血液要求，與珠世建立起合作關係。\n\n炭治郎接到新任務後，前往傳說中有吃人鬼存在的鼓鬼之家，接續遇見同期的隊士我妻善逸及嘴平伊之助，炭治郎在屋外發現兩個孩子表情十分恐慌，於是前來關心，原來他們的哥哥被惡鬼抓進屋內，為了救回被抓走的人類，進入屋裡的兩人，卻陷入包含十二鬼月「原下弦之陸」響凱在內幾個惡鬼為爭奪稀血而互相殘殺的大亂鬥完成任務後，善逸和伊之助加入炭治郎行列。在結識同伴我妻善逸和嘴平伊之助後，他們前去蜘蛛山支援與「下弦之伍」累的對戰。炭治郎在苦戰之際使出祖傳的呼吸法「火之神神樂」，以及禰豆子覺醒的血鬼術一度扭轉頹勢，最終在義勇助陣下取勝。\n\n由於長期違反隊規帶著身為鬼的禰豆子一同行動，炭治郎被押送往產屋敷耀哉的宅邸進行審判，然而他們早已被產屋敷認可。炭治郎等人在恢復後接受特訓。隨後，炭治郎等人前往無限列車執行下一個任務。"}, {"lang": "zh-tw", "text": "\"舞台是日本的大正時代，名叫竈門炭治郎的平凡農村少年，靠著賣炭來維持一家的生計。某天他下山去賣炭，回家時天色已暗，好心的三郎爺爺便留他住了一晚。隔天他回到家卻發現家人全都遭到殘殺，只剩禰豆子身體還有餘溫，然而她似乎變得跟平常不太一樣？為了尋求拯救妹妹的方法，炭治郎踏上了斬鬼的冒險旅程。"}, {"lang": "zh-cn", "text": "时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/4dc46d4f-350f-4926-9f89-0996359053b5.jpg", "rating": 7.7, "rating_count": 88, "rating_distribution": [1, 1, 18, 51, 28], "tags": [], "brief": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "id": "https://eggplant.place/tv/5KQuZue7kw2pAIJrUepxcS", "uuid": "5KQuZue7kw2pAIJrUepxcS", "url": "/tv/5KQuZue7kw2pAIJrUepxcS", "api_url": "/api/tv/5KQuZue7kw2pAIJrUepxcS", "category": "tv", "parent_uuid": null, "display_title": "Demon Slayer: Kimetsu no Yaiba", "external_resources": [{"url": "https://neodb.social/tv/1p8GW1mCSiANDR6FwLAhE4"}, {"url": "https://www.imdb.com/title/tt9335498/"}, {"url": "https://www.themoviedb.org/tv/85937"}]}, {"type": "TVShow", "title": "Only Murders in the Building", "description": "Three strangers share an obsession with true crime and suddenly find themselves wrapped up in one.", "localized_title": [{"lang": "pt", "text": "Homicídios ao Domicílio"}, {"lang": "de", "text": "Only Murders in the Building"}, {"lang": "fr", "text": "Only Murders in the Building"}, {"lang": "es", "text": "Solo asesinatos en el edificio"}, {"lang": "en", "text": "Only Murders in the Building"}, {"lang": "it", "text": "Only Murders in the Building"}, {"lang": "da", "text": "Only Murders in the Building"}], "localized_description": [{"lang": "pt", "text": "“Homicídios ao Domicílio\" segue a história de três desconhecidos que partilham uma obsessão por crimes reais e que se veem, de repente, envolvidos num ao investigarem a misteriosa morte de um vizinho do prédio deles em Nova Iorque."}, {"lang": "de", "text": "Charles, Oliver und Mabel Mora wohnen in einen Apartment-Gebäude im Upper West Side von New York City. Die drei einander zunächst fremden Bewohnern teilen sich die Leidenschaft für True Crime und echte Mordfälle. Als in ihrem Apartment-Komplex ein Bewohner tot aufgefunden wird, glauben die drei sofort an Mord. Mit Hilfe ihres Fachwissens durch True-Crime-Serien beginnen sie, der Wahrheit auf den Grund zu gehen. Schnell stellen sie fest, dass der Mörder ebenfalls im Gebäude wohnen könnte und geraten ins Visier des Täters."}, {"lang": "fr", "text": "Only Murders In The Building suit trois inconnus qui partagent une passion pour les faits divers et qui se retrouvent soudain mêlés à l'une de ces aventures, alors qu'ils enquêtent sur la mort mystérieuse d'un voisin dans leur immeuble de New York."}, {"lang": "es", "text": "Tres extraños que comparten la obsesión por los crímenes reales y de repente se ven envueltos en uno al investigar la misteriosa muerte de un vecino en su edificio de Nueva York."}, {"lang": "en", "text": "Three strangers share an obsession with true crime and suddenly find themselves wrapped up in one."}, {"lang": "it", "text": "Only Murders in the Building segue tre sconosciuti che condividono un'ossessione per i crimini e all'improvviso si ritrovano coinvolti in uno di essi, mentre indagano sulla morte misteriosa di un vicino di casa nel loro condominio di New York."}, {"lang": "da", "text": "Følger tre fremmede, der er besatte af true crime, og som pludselig bliver en del af en sag."}, {"lang": "de", "text": "Drei Fremde, die eine Obsession für wahre Verbrechen teilen, finden sich plötzlich in einem solchen wieder, als sie dem mysteriösen Tod eines Nachbarn in ihrem New Yorker Wohnhaus nachgehen."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/0880902f-22d3-43a8-bf5d-4a9922760d4a.jpg", "rating": 7.4, "rating_count": 41, "rating_distribution": [0, 2, 17, 60, 19], "tags": [], "brief": "Three strangers share an obsession with true crime and suddenly find themselves wrapped up in one.", "id": "https://eggplant.place/tv/3wlAoiGoqTvIcJWuJ5eOsx", "uuid": "3wlAoiGoqTvIcJWuJ5eOsx", "url": "/tv/3wlAoiGoqTvIcJWuJ5eOsx", "api_url": "/api/tv/3wlAoiGoqTvIcJWuJ5eOsx", "category": "tv", "parent_uuid": null, "display_title": "Only Murders in the Building", "external_resources": [{"url": "https://www.imdb.com/title/tt11691774/"}, {"url": "https://www.themoviedb.org/tv/107113"}]}, {"type": "TVShow", "title": "Interview with the Vampire", "description": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion.", "localized_title": [{"lang": "pt", "text": "Interview with the Vampire"}, {"lang": "de", "text": "Interview with the Vampire"}, {"lang": "fr", "text": "Entretien avec un vampire"}, {"lang": "es", "text": "Entrevista con el vampiro"}, {"lang": "en", "text": "Interview with the Vampire"}, {"lang": "pt", "text": "Interview with the Vampire (série de televisão)"}, {"lang": "it", "text": "Intervista col vampiro"}, {"lang": "it", "text": "Intervista con il vampiro"}], "localized_description": [{"lang": "de", "text": "Die Serie basiert auf dem Kultroman von Anne Rice und folgt der epischen Geschichte von Louis de Pointe du Lac (Jacob Anderson) über Liebe, Blut und die Gefahren der Unsterblichkeit, die er dem Journalisten Daniel Molloy (Eric Bogosian) erzählt. Louis, der sich an den Beschränkungen des Lebens als Schwarzer im New Orleans des frühen 19. Jahrhunderts reibt, kann dem Angebot des verwegenen Lestat de Lioncourt (Sam Reid) nicht widerstehen, der ihm die ultimative Fluchtmöglichkeit bietet: die Aufnahme in seine Vampirgemeinschaft. Doch Louis’ berauschende neue Kräfte haben einen gewalttätigen Preis, und die Einführung von Lestats neuestem Sprössling, dem Kindervampir Claudia (Bailey Bass), bringt die beiden bald auf einen jahrzehntelangen Pfad der Rache und Sühne."}, {"lang": "fr", "text": "L'histoire épique de Louis de Pointe, faite d'amour, de sang et des périls de l'immortalité, racontée au journaliste Daniel Molloy. Basé sur le roman d'Anne Rice."}, {"lang": "es", "text": "La épica historia de amor, sangre y los peligros de la inmortalidad de Louis de Pointe, contada al periodista Daniel Molloy. Irritado por las limitaciones de la vida como un hombre negro en la Nueva Orleans de 1900, a Louis le resulta imposible resistirse a la oferta del libertino Lestat De Lioncourt del último escape: unirse a él como su compañero vampiro."}, {"lang": "en", "text": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion."}, {"lang": "en", "text": "2022 American gothic horror television series"}, {"lang": "es", "text": "Serie de televisión estadounidense de 2022 creada por Rolin Jones"}, {"lang": "fr", "text": "série télévisée américaine (2022)"}, {"lang": "de", "text": "amerikanische Horror-Fernsehserie"}, {"lang": "pt", "text": "série de televisão de terror gótico norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense"}, {"lang": "en", "text": "A vampire tells his epic story of love, blood, and the perils of immortality to a journalist."}, {"lang": "it", "text": "L'epica storia di amore, sangue e pericoli dell'immortalità di Louis de Pointe, raccontata al giornalista Daniel Molloy. Irritato dai limiti della vita da uomo di colore nella New Orleans del 1900, Louis trova impossibile resistere all'offerta del dissoluto Lestat De Lioncourt della fuga definitiva: unirsi a lui come suo compagno vampiro."}, {"lang": "fr", "text": "En 2022, le vampire Louis de Pointe du Lac raconte son histoire au célèbre journaliste Daniel Molloy. En 1910 à La Nouvelle-Orléans, Louis et Lestat forment une famille vampirique à laquelle vient s'ajouter Claudia, la novice adolescente."}, {"lang": "en", "text": "A century-old vampire from New Orleans reunites with an ailing journalist to recount his life of bloodlust and his tumultuous relationship with the rakish Frenchman who turned him."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/81bf8c40-a15d-4885-9f45-6c90df07b8d2.jpg", "rating": 8.7, "rating_count": 21, "rating_distribution": [0, 0, 4, 28, 66], "tags": [], "brief": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion.", "id": "https://eggplant.place/tv/45i2Z5FeMWfN6uZUCtdLFR", "uuid": "45i2Z5FeMWfN6uZUCtdLFR", "url": "/tv/45i2Z5FeMWfN6uZUCtdLFR", "api_url": "/api/tv/45i2Z5FeMWfN6uZUCtdLFR", "category": "tv", "parent_uuid": null, "display_title": "Interview with the Vampire", "external_resources": [{"url": "https://www.themoviedb.org/tv/128098"}, {"url": "https://www.imdb.com/title/tt14921986/"}, {"url": "https://www.imdb.com/title/tt3960394/"}, {"url": "https://www.wikidata.org/wiki/Q109242187"}]}, {"type": "TVShow", "title": "The Saint's Magic Power Is Omnipotent", "description": "Sei, a 20-year-old office worker, is whisked away to a whole new world. Unfortunately for Sei, the ritual that summoned her—meant to produce a \"Saint\" who would banish the dark magic—brought two people over instead of one. And everyone prefers the second girl over Sei?! But this is just fine by Sei, who leaves the royal palace to set up shop making potions and cosmetics with her newfound magic. Business is booming, and this might not be such a bad life, after all...as long as her supposed Sainthood doesn't come back to haunt her.", "localized_title": [{"lang": "pt", "text": "The Saint's Magic Power Is Omnipotent"}, {"lang": "de", "text": "The Saint’s Magic Power is Omnipotent"}, {"lang": "fr", "text": "The Saint's Magic Power is Omnipotent"}, {"lang": "es", "text": "Seijo no Maryoku wa Bannou desu"}, {"lang": "en", "text": "The Saint's Magic Power Is Omnipotent"}, {"lang": "it", "text": "The Saint's Magic Power is Omnipotent"}, {"lang": "ja", "text": "聖女の魔力は万能です"}], "localized_description": [{"lang": "de", "text": "Als die Büroangestellte Sei Takanashi eines Abends überarbeitet nach Hause kommt, wird sie unversehens in ein Licht gehüllt und findet sich plötzlich als „Heilige Maid“ im fremden Königreich Slantania wieder. Grund für den ungewollten Ausflug scheint eine Beschwörungszeremonie zu sein, welche auch die Oberschülerin Aira Misono in die fremde Welt katapultiert hat. Diese lenkt schnell die Aufmerksamkeit des hübschen Kronprinzen auf sich, während dieser Sei keines Blickes würdigt. Enttäuscht verlässt sie den Palast und findet in einem Laboratorium zur Erforschung von Heilpflanzen Zuflucht. Und bald schon offenbart sich, dass Sei über ungewöhnliche magische Fähigkeiten zu verfügen scheint …"}, {"lang": "fr", "text": "Sei, une employée de bureau âgée de 20 ans, se retrouve invoquée dans autre monde via \"la cérémonie d'invocation de la sainte\". Ce rituel a pour but d'invoquer une seule Sainte qui pourra éradiquer tous les démons. Malheureusement pour elle, le Prince de ce royaume rentre dans la pièce et désigne l'autre femme avec qui elle a été invoquée comme étant la Sainte. Énervée par cette situation, Sei quitte la palais royal à la recherche d'une occupation. C'est ainsi qu'elle commence à travailler dans un laboratoire où elle fabrique des potions et des cosmétiques. Elle utilise sa magie pour répondre aux demandes et des personnes commencent à se demander si elle ne serait pas la vraie Sainte. Sei pourra-t-elle profiter de sa vie dans ce nouveau monde sans que son titre de Sainte ne soit découvert ?"}, {"lang": "es", "text": "Sei, una oficinista de 20 años, es transportada a un mundo completamente nuevo. Desafortunadamente para ella, el ritual que la convocó estaba destinado a traer un “Santo” que desterraría la magia oscura, sin embargo, trajo a dos personas en lugar de una. ¡¿Y todos prefieren a la otra chica?!\n\nPero no hay mal que por bien no venga, ya que Sei deja el palacio real y abre una tienda de pociones y cosméticos con su nueva magia. El negocio está en auge, y parece ser que no es una mala vida, después de todo… siempre y cuando su supuesta santidad no vuelva para perseguirla."}, {"lang": "en", "text": "Sei, a 20-year-old office worker, is whisked away to a whole new world. Unfortunately for Sei, the ritual that summoned her—meant to produce a \"Saint\" who would banish the dark magic—brought two people over instead of one. And everyone prefers the second girl over Sei?! But this is just fine by Sei, who leaves the royal palace to set up shop making potions and cosmetics with her newfound magic. Business is booming, and this might not be such a bad life, after all...as long as her supposed Sainthood doesn't come back to haunt her."}, {"lang": "it", "text": "Sei, un'impiegata di 20 anni, viene evocata in un mondo alternativo dopo aver terminato alcuni straordinari. Ma la persona che l'ha evocata la guarda in faccia e dice \"Questo non è il Santo!\".\n\nSei lascia il palazzo reale e nasconde il suo titolo di santo. Inizia a lavorare in un laboratorio dove prepara pozioni e cosmetici. Usa la sua magia per soddisfare le richieste della gente che, lentamente, inizia a sospettare che le sia una santa...\n\nRiuscirà Sei a godersi la sua vita da sogno in questo mondo senza che il suo titolo di santa venga scoperto?"}, {"lang": "fr", "text": "Sei est une jeune employée de bureau un peu accro à son travail. Un soir, en rentrant chez elle après avoir terminé ses heures supplémentaires, une étrange lumière l’enveloppe et la transporte dans un autre monde. On vient de l'invoquer en tant que « Sainte » ! Le problème, c’est qu’elle n’est pas la seule dans ce cas… et que le roi n’a d’yeux que pour la lycéenne arrivée en même temps qu’elle. Ne supportant pas cette ignorance, Sei quitte le palais royal et décide de s’adonner à son ancienne passion pour la botanique en rejoignant un centre de recherche sur les plantes médicinales."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/11/24/7aa0ff25-3e15-471a-9a2e-b1dba6bf1976.png", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Sei, a 20-year-old office worker, is whisked away to a whole new world. Unfortunately for Sei, the ritual that summoned her—meant to produce a \"Saint\" who would banish the dark magic—brought two people over instead of one. And everyone prefers the second girl over Sei?! But this is just fine by Sei, who leaves the royal palace to set up shop making potions and cosmetics with her newfound magic. Business is booming, and this might not be such a bad life, after all...as long as her supposed Sainthood doesn't come back to haunt her.", "id": "https://eggplant.place/tv/1fvuTKat4ghKJeVP76stbC", "uuid": "1fvuTKat4ghKJeVP76stbC", "url": "/tv/1fvuTKat4ghKJeVP76stbC", "api_url": "/api/tv/1fvuTKat4ghKJeVP76stbC", "category": "tv", "parent_uuid": null, "display_title": "The Saint's Magic Power Is Omnipotent", "external_resources": [{"url": "https://www.themoviedb.org/tv/115236"}, {"url": "https://www.imdb.com/title/tt13049906/"}]}, {"type": "TVShow", "title": "Brooklyn Nine-Nine", "description": "A single-camera ensemble comedy following the lives of an eclectic group of detectives in a New York precinct, including one slacker who is forced to shape up when he gets a new boss.", "localized_title": [{"lang": "it", "text": "Brooklyn Nine-Nine"}, {"lang": "da", "text": "Brooklyn Nine-Nine"}, {"lang": "pt", "text": "Brooklyn Nine-Nine"}, {"lang": "de", "text": "Brooklyn Nine-Nine"}, {"lang": "fr", "text": "Brooklyn Nine-Nine"}, {"lang": "es", "text": "Brooklyn Nine-Nine"}, {"lang": "en", "text": "Brooklyn Nine-Nine"}], "localized_description": [{"lang": "it", "text": "Jacob \"Jake\" Peralta, un giovane e brillante detective del NYPD, tuttavia poco incline a rispettare le regole, è alle prese con diversi casi polizieschi sotto la guida del nuovo e severo Capitano Holt. Fanno parte della squadra investigativa del dipartimento anche i detective Amy Santiago, Rosa Diaz, Charles Boyle, il sergente Terry Jeffords e la segretaria del Capitano Gina Linetti (amica di infanzia di Peralta)"}, {"lang": "da", "text": "Brooklyn Nine-Nine handler om den dygtige kriminalbetjent Jake Peralta (Andy Samberg). Han arbejder sammen med en gruppe strømere i Brooklyn. Men en dag får de en ny chef, som har en hel masse, han skal bevise.\n\nPeralta har så meget talent for politiarbejde, at han aldrig har behøvet at arbejde særligt hårdt eller at følge reglerne. Han er altid den, der opnår de bedste resultater og har derfor fået særbehandling gennem hele sin karriere. Men det bliver der lavet om på, når distriktet får en ny chef, politileder Kaptajn Ray Holt (Andre Braugher), som sætter en ære i at følge regler og reguleringer til punkt og prikke."}, {"lang": "pt", "text": "Com a chegada de um novo capitão, o brilhante mas imaturo detetive de Brooklyn Jake Peralta tem de aprender a seguir as regras e a trabalhar em equipa."}, {"lang": "de", "text": "Als ihm ein anspruchsvoller neuer Captain vorgesetzt wird, muss ein genialer, aber kindischer Polizist aus Brooklyn wohl oder übel Regeltreue und Teamfähigkeit lernen."}, {"lang": "fr", "text": "La vie au sein du commissariat de police de Brooklyn n'est pas de tout repos : une pléiade d'inspecteurs un poil loufoques doivent jongler entre leur mission de protéger et servir les habitants de la ville, leur vie personnelle et surtout celle du bureau."}, {"lang": "es", "text": "El detective Jake Peralta y el capitán Ray Holt encabezan esta comedia sobre conflictos generacionales en una comisaría de Nueva York. Uno es un detective que no se toma en serio las reglas de sus superiores, mientras que el otro es un inspector empeñado en que madure de una vez y trabaje conforme a las normas del departamento."}, {"lang": "en", "text": "A single-camera ensemble comedy following the lives of an eclectic group of detectives in a New York precinct, including one slacker who is forced to shape up when he gets a new boss."}, {"lang": "en", "text": "American television series (2013–2021)"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2013–2021)"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense (2013-2021)"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/07/470cb708-4321-4f36-8af6-1f0ff6fd57e5.png", "rating": 8.7, "rating_count": 11, "rating_distribution": [0, 0, 0, 54, 45], "tags": [], "brief": "A single-camera ensemble comedy following the lives of an eclectic group of detectives in a New York precinct, including one slacker who is forced to shape up when he gets a new boss.", "id": "https://eggplant.place/tv/67BBd1PuDQKdk3D58hft6h", "uuid": "67BBd1PuDQKdk3D58hft6h", "url": "/tv/67BBd1PuDQKdk3D58hft6h", "api_url": "/api/tv/67BBd1PuDQKdk3D58hft6h", "category": "tv", "parent_uuid": null, "display_title": "Brooklyn Nine-Nine", "external_resources": [{"url": "https://www.imdb.com/title/tt2467372/"}, {"url": "https://www.themoviedb.org/tv/48891"}, {"url": "https://www.wikidata.org/wiki/Q13417244"}]}, {"type": "TVShow", "title": "The Amazing Digital Circus", "description": "A woman is caught in a bizarre virtual reality where she and other trapped humans become bound to the whims of an unhinged AI ringmaster.", "localized_title": [{"lang": "it", "text": "The Amazing Digital Circus"}, {"lang": "da", "text": "The Amazing Digital Circus"}, {"lang": "pt", "text": "The Amazing Digital Circus"}, {"lang": "de", "text": "Der Unglaubliche Digitale Zirkus"}, {"lang": "fr", "text": "The Amazing Digital Circus"}, {"lang": "es", "text": "El Asombroso Circo Digital"}, {"lang": "en", "text": "The Amazing Digital Circus"}, {"lang": "fr", "text": "L'Incroyable Cirque Numérique"}], "localized_description": [{"lang": "de", "text": "Eine Frau wird zusammen mit fünf anderen Menschen in einer verrückten virtuellen Welt gefangen und ist nun den Launen einer verrückten KI und ihren eigenen persönlichen Traumata ausgesetzt."}, {"lang": "fr", "text": "Pris au piège dans un étrange monde virtuel, une femme et cinq autres humains se retrouvent à la merci d'une IA loufoque et en proie à leurs propres traumatismes."}, {"lang": "es", "text": "Una mujer de 25 años queda atrapada en un loco mundo virtual junto a otros cinco humanos y ahora están sujetos a los caprichos de una alocada IA y a sus propios traumas personales."}, {"lang": "en", "text": "A woman is caught in a bizarre virtual reality where she and other trapped humans become bound to the whims of an unhinged AI ringmaster."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/10/09/3f426e72-8a90-4140-9fe5-f29d52053475.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A woman is caught in a bizarre virtual reality where she and other trapped humans become bound to the whims of an unhinged AI ringmaster.", "id": "https://eggplant.place/tv/4ZqqbQbWrk0kP5DhKJ5PDY", "uuid": "4ZqqbQbWrk0kP5DhKJ5PDY", "url": "/tv/4ZqqbQbWrk0kP5DhKJ5PDY", "api_url": "/api/tv/4ZqqbQbWrk0kP5DhKJ5PDY", "category": "tv", "parent_uuid": null, "display_title": "The Amazing Digital Circus", "external_resources": [{"url": "https://www.imdb.com/title/tt27610198/"}, {"url": "https://www.themoviedb.org/tv/261145"}]}, {"type": "TVShow", "title": "Station Eleven", "description": "A post apocalyptic saga spanning multiple timelines telling the stories of survivors of a devastating flu as they attempt to rebuild and reimagine the world anew while holding on to the best of what's been lost.", "localized_title": [{"lang": "it", "text": "Station Eleven"}, {"lang": "da", "text": "Station Eleven"}, {"lang": "pt", "text": "Station Eleven"}, {"lang": "de", "text": "Station Eleven"}, {"lang": "fr", "text": "Station Eleven"}, {"lang": "es", "text": "Estación Once"}, {"lang": "en", "text": "Station Eleven"}], "localized_description": [{"lang": "it", "text": "Una saga post apocalittica che abbraccia più linee temporali che racconta le storie di sopravvissuti a un'influenza devastante mentre tentano di ricostruire e reimmaginare il mondo di nuovo mentre si aggrappano al meglio di ciò che è stato perso."}, {"lang": "da", "text": "En post-apokalyptisk saga, der spænder over flere tidslinjer, der fortæller historierne om overlevende fra en ødelæggende influenza, mens de forsøger at genopbygge og genskabe verden på ny, mens de holder fast i det bedste af det, der er gået tabt"}, {"lang": "pt", "text": "Uma saga pós-apocalíptica que abrange várias linhas do tempo, contando as histórias de sobreviventes de uma gripe devastadora enquanto tentam reconstruir e reimaginar o mundo de novo, mantendo o melhor do que foi perdido"}, {"lang": "de", "text": "Eine postapokalyptische Saga, die sich über mehrere Zeitebenen erstreckt. Sie erzählt die Geschichten der Überlebenden einer verheerenden Seuche, welche versuchen, die Welt wieder aufzubauen und neu zu gestalten. Dabei wollen sie das Beste von dem bewahren, was verloren gegangen ist."}, {"lang": "fr", "text": "Les survivants d'une pandémie de grippe dévastatrice tentent de reconstruire leur vie après avoir tout perdu."}, {"lang": "es", "text": "Los supervivientes de una devastadora pandemia tratan de reconstruir sus vidas tras haber perdido todo lo que tenían."}, {"lang": "en", "text": "A post apocalyptic saga spanning multiple timelines telling the stories of survivors of a devastating flu as they attempt to rebuild and reimagine the world anew while holding on to the best of what's been lost."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/10/15/2c17dcfc-6b4d-4283-8bba-d429691d9548.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A post apocalyptic saga spanning multiple timelines telling the stories of survivors of a devastating flu as they attempt to rebuild and reimagine the world anew while holding on to the best of what's been lost.", "id": "https://eggplant.place/tv/3Lq9RIXLqPTfVMyCvPSGjs", "uuid": "3Lq9RIXLqPTfVMyCvPSGjs", "url": "/tv/3Lq9RIXLqPTfVMyCvPSGjs", "api_url": "/api/tv/3Lq9RIXLqPTfVMyCvPSGjs", "category": "tv", "parent_uuid": null, "display_title": "Station Eleven", "external_resources": [{"url": "https://www.imdb.com/title/tt10574236/"}, {"url": "https://www.themoviedb.org/tv/90972"}]}, {"type": "TVShow", "title": "Designated Survivor", "description": "Tom Kirkman, a low-level cabinet member is suddenly appointed President of the United States after a catastrophic attack during the State of the Union kills everyone above him in the Presidential line of succession.", "localized_title": [{"lang": "it", "text": "Designated Survivor"}, {"lang": "da", "text": "Designated Survivor"}, {"lang": "pt", "text": "Sobrevivente Designado"}, {"lang": "de", "text": "Designated Survivor"}, {"lang": "fr", "text": "Designated Survivor"}, {"lang": "es", "text": "Sucesor designado"}, {"lang": "en", "text": "Designated Survivor"}, {"lang": "es", "text": "Designated Survivor"}, {"lang": "pt", "text": "Designated Survivor"}], "localized_description": [{"lang": "it", "text": "Durante il discorso sullo stato dell'Unione il Campidoglio viene fatto saltare in aria, uccidendo il Presidente, il Vicepresidente e quasi tutti i membri del Congresso e del Gabinetto, nonché dei Giudici della Corte Suprema. L'unico a salvarsi è Tom Kirkman, Segretario della Casa e dello Sviluppo Urbano degli Stati Uniti d'America, cioè ministro, il quale era stato scelto come \"sopravvissuto designato\" secondo la consuetudine nata durante la guerra fredda di tenere al sicuro almeno uno dei componenti della linea di successione presidenziale quando tutte le principali autorità si riuniscono in uno stesso luogo. Kirkman stava seguendo il discorso con la moglie Alex davanti il televisore quando viene portato di fretta alla Casa Bianca poco dopo l'attacco per assumere le funzione di Presidente.\n\nL'agente dell'FBI Hannah Wells avvia le prime indagini sul luogo dell'attacco, mentre Kirkman è chiamato a gestire lo schieramento di navi da guerra iraniane nello stretto di Hormuz e il redattore di discorsi Seth Wright prepara le parole che il nuovo Presidente dovrà rivolgere alla Nazione."}, {"lang": "da", "text": "USA's skæbne ligger i hænderne på en lavtstående embedsmand, da et angreb på Washington næsten udsletter regeringen i denne gribende politiske thriller."}, {"lang": "pt", "text": "Neste empolgante thriller político, o destino dos Estados Unidos depende de um funcionário pouco importante quando um ataque dizima todo o governo."}, {"lang": "de", "text": "Tom Kirkman, ein niedrigrangiges Kabinettsmitglied, wird plötzlich zum Präsidenten der Vereinigten Staaten ernannt, nachdem ein katastrophaler Angriff während der Ansprache zur Lage der Nation alle über ihm in der Nachfolge des Präsidenten getötet hat."}, {"lang": "fr", "text": "Dans ce passionnant thriller politique, le sort de l'Amérique repose dans les mains d'un petit fonctionnaire après qu'une attaque sur Washington a décimé le gouvernement."}, {"lang": "es", "text": "El destino de Estados Unidos depende de un funcionario de rango medio cuando el gobierno queda diezmado tras sufrir un ataque."}, {"lang": "en", "text": "Tom Kirkman, a low-level cabinet member is suddenly appointed President of the United States after a catastrophic attack during the State of the Union kills everyone above him in the Presidential line of succession."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/12/08/c6dc1e49-6c54-47cf-9085-1d99a9d1ae61.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Tom Kirkman, a low-level cabinet member is suddenly appointed President of the United States after a catastrophic attack during the State of the Union kills everyone above him in the Presidential line of succession.", "id": "https://eggplant.place/tv/0fZHMiOYxGRqeySB70dYP0", "uuid": "0fZHMiOYxGRqeySB70dYP0", "url": "/tv/0fZHMiOYxGRqeySB70dYP0", "api_url": "/api/tv/0fZHMiOYxGRqeySB70dYP0", "category": "tv", "parent_uuid": null, "display_title": "Designated Survivor", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q22662417"}, {"url": "https://www.themoviedb.org/tv/67026"}, {"url": "https://www.imdb.com/title/tt5296406/"}]}, {"type": "TVShow", "title": "Star Trek: Voyager", "description": "Pulled to the far side of the galaxy, where the Federation is 75 years away at maximum warp speed, a Starfleet ship must cooperate with Maquis rebels to find a way home.", "localized_title": [{"lang": "it", "text": "Star Trek: Voyager"}, {"lang": "da", "text": "Star Trek: Voyager"}, {"lang": "pt", "text": "Star Trek: Voyager"}, {"lang": "de", "text": "Star Trek: Raumschiff Voyager"}, {"lang": "fr", "text": "Star Trek : Voyager"}, {"lang": "es", "text": "Star Trek: Voyager"}, {"lang": "en", "text": "Star Trek: Voyager"}, {"lang": "pt", "text": "Jornada nas Estrelas: Voyager"}], "localized_description": [{"lang": "it", "text": "L'astronave della Federazione USS Voyager NCC-74656, sotto il comando dal capitano Kathryn Janeway, viene inviata in missione nelle Badlands, una zona di spazio investita da una forma sconosciuta di energia, alla ricerca e cattura di un gruppo di Maquis, ribelli di confine che lottano contro i Cardassiani e non riconoscono i trattati di pace stipulati tra questi e la Federazione. Durante la missione, la Voyager e l'astronave Maquis vengono trascinate nel Quadrante Delta della Galassia, a più di 70 000 anni luce dalla Terra dal Custode, un'entità aliena che muore prima di poter rimandare indietro le due navi. I due equipaggi, quello dei Maquis e quello della Flotta Stellare, che hanno subito gravi perdite, devono unirsi per affrontare il viaggio per far ritorno nel Quadrante Alpha unendosi in un unico equipaggio a bordo della Voyager, dove i Maquis vengono integrati vestendo l'uniforme della Flotta ma mantenendo il proprio grado Maquis."}, {"lang": "de", "text": "Star Trek - Raumschiff Voyager ist die vierte im Star-Trek-Universum angesiedelte Fernsehserie. Die Serie handelt von der Reise der USS Voyager, die am anderen Ende der Galaxie gestrandet ist und sich durch unbekanntes Gebiet auf den Weg nach Hause macht."}, {"lang": "fr", "text": "L'USS Voyager, commandé par le capitaine Kathryn Janeway, est précipité par une entité nommée le Pourvoyeur dans le quadrant Delta, à environ 75000 années-lumière de la Terre, dès sa première mission."}, {"lang": "es", "text": "Star Trek: Voyager (algunas veces abreviada ST:VOY, ST:VGR, ST:V) es una serie de televisión de ciencia ficción estadounidense, dentro del universo de Star Trek. Esta serie fue creada por Rick Berman, Michael Piller y Jeri Taylor, y es la cuarta serie televisiva de Star Trek, que comenzó en los años 1960 con Star Trek: La Serie Original, creada por Gene Roddenberry. Star Trek Voyager fue producida durante siete temporadas, entre 1995 y 2001, y es la única serie de T.V. de Star Trek en tener una mujer como capitán (Kathryn Janeway).\n\nEsta serie sigue las aventuras de la nave estelar USS Voyager, atrapada en el Cuadrante Delta a 75 mil años luz de la Tierra, mientras perseguía una nave de renegados Maquis. Ambas tripulaciones se unirán para emprender el camino de regreso a casa."}, {"lang": "en", "text": "Pulled to the far side of the galaxy, where the Federation is 75 years away at maximum warp speed, a Starfleet ship must cooperate with Maquis rebels to find a way home."}, {"lang": "pt", "text": "A USS Voyager está perseguindo uma nave Maquis quando ambas são puxadas para dentro de um vortex, que os envia direto para o Quadrante Delta a mais de 75.000 anos luz do espaço da Federação. No entanto, após a destruição do aparelho que os transportou para o quadrante, as tripulações das duas naves devem unir forças para tentar voltar ao Quadrante Alfa, que está a dezenas de anos de distância. Apesar dos obstáculos que encontram pelo caminho, eles se unem como uma só equipe, entre Maquis e Frota Estelar."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/03/20/7de3c385-61d9-4ed3-975f-a4965335189b.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Pulled to the far side of the galaxy, where the Federation is 75 years away at maximum warp speed, a Starfleet ship must cooperate with Maquis rebels to find a way home.", "id": "https://eggplant.place/tv/3AF2IIv1tdPbUS9UmxR27X", "uuid": "3AF2IIv1tdPbUS9UmxR27X", "url": "/tv/3AF2IIv1tdPbUS9UmxR27X", "api_url": "/api/tv/3AF2IIv1tdPbUS9UmxR27X", "category": "tv", "parent_uuid": null, "display_title": "Star Trek: Voyager", "external_resources": [{"url": "https://www.themoviedb.org/tv/1855"}]}, {"type": "TVShow", "title": "Severance", "description": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs.", "localized_title": [{"lang": "pt-br", "text": "Ruptura"}, {"lang": "de", "text": "Severance"}, {"lang": "fr", "text": "Severance"}, {"lang": "es", "text": "Separación"}, {"lang": "en", "text": "Severance"}, {"lang": "it", "text": "Scissione"}, {"lang": "da", "text": "Severance"}, {"lang": "ko", "text": "'세브란스: 단절' - Severance"}, {"lang": "ja", "text": "セヴェランス"}, {"lang": "zh-hk", "text": "生活割離術"}, {"lang": "zh-tw", "text": "人生切割術"}, {"lang": "zh-cn", "text": "Severance"}], "localized_description": [{"lang": "pt", "text": "Mark lidera uma equipa de funcionários de escritório cujas memórias foram cirurgicamente divididas entre os seus empregos e as suas vidas pessoais. Quando um misterioso colega aparece fora do trabalho, inicia uma jornada para descobrir a verdade sobre os seus empregos."}, {"lang": "de", "text": "Mark ist der Leiter eines Büroteams, dessen Mitglieder nach einem chirurgischen Eingriff ihre jeweiligen Erinnerungen an Arbeitswelt und Privatleben nicht mehr miteinander verknüpfen können. Als ein mysteriöser Kollege außerhalb der Arbeitswelt auftaucht, löst dies eine Suche nach den wahren Umständen ihres Jobs aus."}, {"lang": "fr", "text": "Mark dirige une équipe d'employés de bureau dont les souvenirs ont été scindés chirurgicalement en fonction de leur vie professionnelle et de leur vie privée. L'irruption d'un mystérieux collègue en dehors du bureau enclenche une longue quête de vérité sur leur travail."}, {"lang": "es", "text": "Mark dirige un equipo de oficinistas cuyos recuerdos se han separado quirúrgicamente entre los de su trabajo y los de su vida personal. Cuando un misterioso colega aparece fuera del trabajo, empieza un viaje para descubrir la verdad sobre sus empleos."}, {"lang": "en", "text": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs."}, {"lang": "it", "text": "Mark guida un team di impiegati la cui memoria è stata chirurgicamente scissa per dividere i ricordi della vita lavorativa da quelli della vita privata. Quando un misterioso collega compare fuori dalla Lumon Corporation, inizia un viaggio alla scoperta della verità riguardo al loro lavoro."}, {"lang": "da", "text": "Mark er leder af et team af kontoransatte, der ved hjælp af et indgreb har fået deres hukommelse opdelt mellem arbejde og privatliv. Da en gådefuld kollega dukker op uden for arbejdspladsen, går de i gang med at afdække sandheden om deres job."}, {"lang": "es", "text": "Mark Scout dirige un equipo en Lumon Industries cuyos empleados se han sometido a un procedimiento quirúrgico que separa sus recuerdos entre trabajo y vida personal. Este arriesgado experimento de conciliación es puesto en tela de juicio cuando Mark se encuentra envuelto en un misterio que le obligará a confrontar la verdadera naturaleza de su trabajo... y de sí mismo."}, {"lang": "ko", "text": "마크는 시술로 직장 생활과 사생활의 기억이 나뉜 사람들로 이루어진 부서의 팀장이다. 회사 밖에서 의문에 싸인 동료가 나타나면서 그들의 일에 대한 진실을 밝히는 여정이 시작된다."}, {"lang": "ja", "text": "マークは、手術で仕事と私生活の記憶を分離された社員たちのチームを率いる。職場以外の場所で謎の同僚から接触を受けたことで、彼らの仕事に関わる真実が明らかになっていく。"}, {"lang": "zh-hk", "text": "馬克領導的工作團隊曾接受手術把工作和私生活的記憶割離。因為一位神秘同事在公司以外出現，一趟探究工作真相的旅程隨即展開。"}, {"lang": "zh-tw", "text": "馬克帶領的辦公團隊成員全都接受手術，分割工作記憶與私人記憶。當一位神秘同事在辦公場所外現身，即開啟了一段探尋工作真相的旅程。"}, {"lang": "zh-cn", "text": "马克领导着一个办公室里的团队，这些员工全都接受了外科手术，导致他们工作和生活中的记忆一分为二。当马克的一个神秘同事在工作之外出现时，他开启了一段探索真相的旅程。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/3b047c48-e273-4188-8b5d-4ab485cc2236.jpg", "rating": 8.1, "rating_count": 129, "rating_distribution": [0, 3, 9, 44, 42], "tags": [], "brief": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs.", "id": "https://eggplant.place/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "uuid": "0Kp9EMpt0BRVaYcE3dOZOZ", "url": "/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "api_url": "/api/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "category": "tv", "parent_uuid": null, "display_title": "Severance", "external_resources": [{"url": "https://www.themoviedb.org/tv/95396"}, {"url": "https://www.imdb.com/title/tt11280740/"}, {"url": "https://neodb.social/tv/4R9QW6VMMkZzK3LESoTTrz"}]}, {"type": "TVShow", "title": "Breaking Bad", "description": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "localized_title": [{"lang": "pt", "text": "Ruptura Total"}, {"lang": "de", "text": "Breaking Bad"}, {"lang": "fr", "text": "Breaking Bad"}, {"lang": "es", "text": "Breaking Bad"}, {"lang": "en", "text": "Breaking Bad"}, {"lang": "ko", "text": "브레이킹 배드"}, {"lang": "ja", "text": "ブレイキング・バッド"}, {"lang": "zh-hk", "text": "絕命毒師"}, {"lang": "zh-tw", "text": "絕命毒師"}, {"lang": "zh-cn", "text": "绝命毒师"}, {"lang": "pt", "text": "Breaking Bad"}, {"lang": "da", "text": "Breaking Bad"}, {"lang": "it", "text": "Breaking Bad"}], "localized_description": [{"lang": "pt", "text": "Um professor do secundário com cancro do pulmão terminal junta-se a um ex-aluno para fabricar e vender metanfetaminas como forma de garantir o futuro da sua família."}, {"lang": "de", "text": "Walter White ist ein schlafwandelnd durchs Leben gehender Highschool Chemielehrer. An seinem 50. Geburtstag wird bei ihm Krebs im Endstadium diagnostiziert. Um die finanzielle Zukunft für seine schwangere Frau und seinen behinderten Sohn zu sichern und weil er an der Schwelle des Todes nichts mehr zu verlieren hat, beschließt er seine Fähigkeiten als Chemiker gewinnbringend einzusetzen. Gemeinsam mit seinem ehemaligen Schüler Jesse Pinkman beginnt er Methamphetamin zu kochen."}, {"lang": "fr", "text": "Walter White, professeur de chimie dans un lycée d'Albuquerque au Nouveau-Mexique, est atteint d'un cancer pulmonaire en phase terminale. Il s'associe à Jesse Pinkman, un ancien élève, cancre, toxicomane et dealer, afin d'assurer l'avenir financier de sa famille après son décès. L'improbable duo va alors synthétiser et commercialiser la plus pure méthamphétamine en cristaux jamais vue dans les Amériques."}, {"lang": "es", "text": "Tras cumplir 50 años, Walter White (Bryan Cranston), un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler (Anna Gunn) y con un hijo discapacitado (RJ Mitte), la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno (Aaron Paul), fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace."}, {"lang": "en", "text": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime."}, {"lang": "ko", "text": "2008년 1월 AMC에서 방영을 시작한 범죄 스릴러. Breaking Bad는 막가기를 뜻하는 미국 남부 지방의 속어이다. 한때 노벨화학상까지 바라 볼 정도로 뛰어난 과학자였던 고등학교 화학 교사 월터 화이트는 자신의 50세 생일 날에 폐암 3기 진단을 받는다. 어느 날 동서와 함께 마약 단속 현장을 참관한 그는 현장에서 달아나는 옛 제자 제시를 발견한다. 뇌성마비에 걸린 고등학생 아들과 임신한 아내를 위해 제시에게 동업을 제의한 월터는 자신의 화학지식을 이용해 전례없는 고순도 고품질의 메스암페타민을 제조한다."}, {"lang": "ja", "text": "主人公のウォルターは冴えない高校の化学教師だが、自身が末期がんに冒されていることを知った後、新しい人生に目覚める。かつては成功を嘱望される化学者だったウォルターだが、今はやる気のない高校生に授業を行うかたわら、洗車のアルバイトをして家計を助ける身。妻のスカイラーは、eBayでの売買でほどほどの稼ぎを得ていた。息子のウォルター・ジュニアは17才。意志の強い若者だったが、脳性まひに苦しんでいた。家族に残せるものがほとんどないことに気がついたウォルターは、新しい人生の目的に目覚め、愛する家族に財産を残すため犯罪に手を染めていく。"}, {"lang": "zh-hk", "text": "該劇講述了一比特普通的高中化學老師在得知自己身患絕症之後，為了給家人留下財產，而利用自己超凡的化學知識製造毒品，並成為世界頂級毒王的傳奇犯罪故事。"}, {"lang": "zh-tw", "text": "一名即將死於癌症的高中化學老師與他過去的學生一起合作，透過製造及販賣冰毒保障他家人的未來。"}, {"lang": "zh-cn", "text": "新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"}, {"lang": "en", "text": "American crime drama television series (2008–2013)"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée dramatique américaine (2008–2013)"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2008–2013)"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "da", "text": "Amerikansk tv-serie"}, {"lang": "it", "text": "serie televisiva statunitense (2008-2013)"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/06/12/f19b2ee4-4c1d-4ad2-9bfe-e92d17239914.jpeg", "rating": 9.1, "rating_count": 82, "rating_distribution": [0, 0, 3, 26, 69], "tags": [], "brief": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "id": "https://eggplant.place/tv/3XFSb9n5p5xNtOnrH7OdDh", "uuid": "3XFSb9n5p5xNtOnrH7OdDh", "url": "/tv/3XFSb9n5p5xNtOnrH7OdDh", "api_url": "/api/tv/3XFSb9n5p5xNtOnrH7OdDh", "category": "tv", "parent_uuid": null, "display_title": "Breaking Bad", "external_resources": [{"url": "https://neodb.social/tv/5QjxyOiGAJX5gpzpEmv72U"}, {"url": "https://www.themoviedb.org/tv/1396"}, {"url": "https://www.wikidata.org/wiki/Q1079"}, {"url": "https://www.imdb.com/title/tt0903747/"}]}]