[{"type": "TVShow", "title": "Hero Without a Class: Who Even Needs Skills?!", "description": "In this world a goddess bestows each person with a class and skills that will determine one's life direction. Despite being born the son of a Sword Princess and an Archmage, Arel has not received a class or skills. So, Arel must rely on his own grit, determination and natural talents to pursue and achieve greatness—becoming a new kind of hero. A hero without a class!", "localized_title": [{"lang": "de", "text": "Der Held ohne Klasse: Der Aufstieg eines Talentlosen"}, {"lang": "fr", "text": "Hero Without a Class: Who Even Needs Skills?!"}, {"lang": "es", "text": "Hero Without a Class: Who Needs Skills?!"}, {"lang": "en", "text": "Hero Without a Class: Who Even Needs Skills?!"}, {"lang": "ja", "text": "無職の英雄 別にスキルなんか要らなかったんだが"}, {"lang": "en", "text": "Hero Without a Class"}], "localized_description": [{"lang": "de", "text": "Im Alter von zehn Jahren wird jedem Kind eine Klasse zugewiesen, die seine Fähigkeiten und seine Zukunft bestimmt. Arel passt sonderbarerweise in keine der Klassen und wird dadurch aus der Gesellschaft ausgestoßen. Doch er lässt sich davon nicht unterkriegen und beschließt, seinem Schicksal zu trotzen und ein wahrer Held zu werden – und zwar, indem er seinen Status als „Klassenloser” überwindet."}, {"lang": "fr", "text": "Dans ce monde, une déesse attribue à chaque personne une classe et des compétences qui détermineront l'orientation de sa vie. Bien qu'il soit le fils d'une princesse guerrière et d'un archimage, Arel n'a reçu ni classe ni compétences. Il doit donc compter sur son courage, sa détermination et ses talents naturels pour poursuivre et atteindre la grandeur, devenant ainsi un nouveau type de héros. Un héros sans classe !"}, {"lang": "es", "text": "En un mundo donde todos reciben una Clase y Habilidades a la edad de diez años, y donde tales revelaciones tienen un enorme impacto en la vida de uno, Arel, el hijo de la Princesa de la Espada Farah y el Archimago Leon, descubre que no tiene… ¡ninguna clase en absoluto!\n\nSin clase y sin habilidades, todo lo que le queda a Arel es el trabajo duro. Y así, se dedica a entrenar, utilizando su ingenio y astucia para emerger como un tipo de héroe completamente nuevo."}, {"lang": "en", "text": "In this world a goddess bestows each person with a class and skills that will determine one's life direction. Despite being born the son of a Sword Princess and an Archmage, Arel has not received a class or skills. So, Arel must rely on his own grit, determination and natural talents to pursue and achieve greatness—becoming a new kind of hero. A hero without a class!"}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/09/28/b484936a-f7e4-4247-9bb3-de71da860b99.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "In this world a goddess bestows each person with a class and skills that will determine one's life direction. Despite being born the son of a Sword Princess and an Archmage, Arel has not received a class or skills. So, Arel must rely on his own grit, determination and natural talents to pursue and achieve greatness—becoming a new kind of hero. A hero without a class!", "id": "https://eggplant.place/tv/1vstsfTMlGjqFc8FEHJ3AK", "uuid": "1vstsfTMlGjqFc8FEHJ3AK", "url": "/tv/1vstsfTMlGjqFc8FEHJ3AK", "api_url": "/api/tv/1vstsfTMlGjqFc8FEHJ3AK", "category": "tv", "parent_uuid": null, "display_title": "Hero Without a Class: Who Even Needs Skills?!", "external_resources": [{"url": "https://www.imdb.com/title/tt32582999/"}, {"url": "https://www.themoviedb.org/tv/236565"}, {"url": "https://www.wikidata.org/wiki/Q122947399"}]}, {"type": "TVShow", "title": "Silicon Valley", "description": "In the high-tech gold rush of modern Silicon Valley, the people most qualified to succeed are the least capable of handling success. Partially inspired by Mike Judge’s own experiences as a Silicon Valley engineer in the late ‘80s, Silicon Valley is an American sitcom that centers around six programmers who are living together and trying to make it big in the Silicon Valley.", "localized_title": [{"lang": "pt", "text": "Silicon Valley"}, {"lang": "de", "text": "Silicon Valley"}, {"lang": "fr", "text": "Silicon Valley"}, {"lang": "es", "text": "Silicon Valley"}, {"lang": "en", "text": "Silicon Valley"}], "localized_description": [{"lang": "pt", "text": "Na corrida ao ouro de Silicon Valley, os mais qualificados são os menos capazes de gerir o sucesso. Mike Judge presenteia-nos com o seu humor irreverente, em parte inspirado nas suas experiências, enquanto engenheiro em Silicon Valley."}, {"lang": "de", "text": "Als der ansonsten eher unscheinbare Programmierer Richard für seine App einen revolutionären Algorithmus entwickelt, sieht er sich mit seinem kleinen Start-up unvermittelt in die höchsten Kreise der Softwareindustrie im Silicon Valley gezogen. Nun muss er mit verlockenden Angeboten, Intrigen und Egozentrikern umgehen lernen, um nicht seine einmalige Chance zu verschenken."}, {"lang": "fr", "text": "Dans la Silicon Valley d'aujourd'hui, les personnes les plus qualifiées pour réussir ne sont pas forcément celles les plus qualifiées pour savoir comment le gérer... Richard travaille chez Hooli et vit également avec plusieurs amis développeurs dans un « hacker hostel » (un « incubateur ») dirigé par le millionnaire Erlich. Ce dernier a obtenu cet argent en vendant son application Aviato et permet aux autres de vivre et travailler gratuitement dans sa maison en échange de 10% de ce qu’ils réalisent. Richard a créé un site web nommé Pied Piper permettant d’y envoyer une musique afin de savoir si d’autres morceaux avec les mêmes airs existent déjà afin d’éviter le plagiat. Le site est moqué par tout le monde et Erlich menace même de virer Richard de l’incubateur s’il ne devient pas plus rentable."}, {"lang": "es", "text": "En la fiebre del oro de alta tecnología moderna de Silicon Valley, las personas más calificadas para tener éxito son los menos capaces de manejar el éxito. Parcialmente inspirada en las propias experiencias de Mike Judge como ingeniero de Silicon Valley a finales de los años 80, Silicon Valley es una comedia de situación estadounidense que se centra en torno a seis programadores que están viviendo juntos y tratando de hacer algo grande en el Silicon Valley."}, {"lang": "en", "text": "In the high-tech gold rush of modern Silicon Valley, the people most qualified to succeed are the least capable of handling success. Partially inspired by Mike Judge’s own experiences as a Silicon Valley engineer in the late ‘80s, Silicon Valley is an American sitcom that centers around six programmers who are living together and trying to make it big in the Silicon Valley."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/6880b124-834f-480d-a43e-b3033ad02069.jpg", "rating": 8.9, "rating_count": 20, "rating_distribution": [0, 5, 0, 40, 55], "tags": [], "brief": "In the high-tech gold rush of modern Silicon Valley, the people most qualified to succeed are the least capable of handling success. Partially inspired by Mike Judge’s own experiences as a Silicon Valley engineer in the late ‘80s, Silicon Valley is an American sitcom that centers around six programmers who are living together and trying to make it big in the Silicon Valley.", "id": "https://eggplant.place/tv/1sLvHoeDB4NgakdB5glQ44", "uuid": "1sLvHoeDB4NgakdB5glQ44", "url": "/tv/1sLvHoeDB4NgakdB5glQ44", "api_url": "/api/tv/1sLvHoeDB4NgakdB5glQ44", "category": "tv", "parent_uuid": null, "display_title": "Silicon Valley", "external_resources": [{"url": "https://www.themoviedb.org/tv/60573"}, {"url": "https://www.imdb.com/title/tt2575988/"}]}, {"type": "TVShow", "title": "Solar Opposites", "description": "A family of aliens from a much better world must take refuge in middle America after the destruction of their planet. Their mission: protect the Pupa, a living super computer that will one day evolve into its true form, consume them and terraform the Earth.", "localized_title": [{"lang": "pt", "text": "Solar Opposites"}, {"lang": "de", "text": "Solar Opposites"}, {"lang": "fr", "text": "Solar Opposites"}, {"lang": "es", "text": "Solar Opposites"}, {"lang": "en", "text": "Solar Opposites"}, {"lang": "zh-cn", "text": "外星也难民"}], "localized_description": [{"lang": "pt", "text": "Uma família de extraterrestres de um mundo melhor refugia-se numa zona rural dos Estados Unidos."}, {"lang": "de", "text": "Eine Alien-Familie einer sehr wohlhabenden Welt muss in Mittelamerika Zuflucht suchen – zwischen den unterschiedlichen Generationen entbrennt eine Meinungsverschiedenheit, ob die Erde nun eine reine Katastrophe oder einfach nur genial ist."}, {"lang": "fr", "text": "Une famille extraterrestre venue d'un monde meilleur débarque sur Terre et doit survivre dans l'Amérique profonde."}, {"lang": "es", "text": "Solar Opposites gira en torno a una familia de alienígenas: Korvo, Terry y sus hijos replicantes Yumyulack y Jesse. Provienen del planeta Shlorp y, tras chocar contra la Tierra, deben refugiarse en el centro de Estados Unidos. No consiguen decidir si es terrible o asombroso."}, {"lang": "en", "text": "A family of aliens from a much better world must take refuge in middle America after the destruction of their planet. Their mission: protect the Pupa, a living super computer that will one day evolve into its true form, consume them and terraform the Earth."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/6c82365d-d092-4c9d-8bd4-2a304d81839e.jpg", "rating": 7.2, "rating_count": 8, "rating_distribution": [0, 0, 37, 62, 0], "tags": [], "brief": "A family of aliens from a much better world must take refuge in middle America after the destruction of their planet. Their mission: protect the Pupa, a living super computer that will one day evolve into its true form, consume them and terraform the Earth.", "id": "https://eggplant.place/tv/344zFEo8ozo8hS6fHVmPnO", "uuid": "344zFEo8ozo8hS6fHVmPnO", "url": "/tv/344zFEo8ozo8hS6fHVmPnO", "api_url": "/api/tv/344zFEo8ozo8hS6fHVmPnO", "category": "tv", "parent_uuid": null, "display_title": "Solar Opposites", "external_resources": [{"url": "https://www.themoviedb.org/tv/97645"}]}, {"type": "TVShow", "title": "Mr. Robot", "description": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "localized_title": [{"lang": "it", "text": "Mr. Robot"}, {"lang": "da", "text": "Mr. Robot"}, {"lang": "pt", "text": "Mr. Robot"}, {"lang": "de", "text": "Mr. Robot"}, {"lang": "fr", "text": "Mr. Robot"}, {"lang": "es", "text": "Mr. Robot"}, {"lang": "en", "text": "Mr. Robot"}], "localized_description": [{"lang": "it", "text": "Mr. Robot è un thriller tecnologico che segue le vicende di Elliot, un giovane programmatore che di giorno lavora come ingegnere in una ditta di sicurezza informatica, e di notte è un hacker giustiziere. Elliot si trova a un bivio quando il misterioso leader di un gruppo di hacker attivisti lo recluta per distruggere l'azienda che viene pagato per proteggere."}, {"lang": "da", "text": "Elliot, en ung programmør boende i New York, arbejder som sikkerhedsekspert om dagen, og bruger sine aftener på at hacke folk han kender.\n\nHan besidder begrænsede sociale evner, og har det bedst ude af fokus, bag en skærm. Han bruger sine evner til at beskytte folk han holder af, og bliver tiltrukket af en lovløs organisation der har planer der kan ændre samfundet omkring dem."}, {"lang": "pt", "text": "Elliot é um jovem programador que trabalha como engenheiro de segurança virtual durante o dia, e como hacker vigilante durante a noite. Elliot vê-se numa encruzilhada quando o líder de um misterioso grupo de hacker o recruta para destruir a companhia que ele é pago para proteger. Motivado pelas suas crenças pessoais, ele luta para resistir à chance de destruir os CEOs da multinacional que ele acredita estarem a controlar – e a destruir – o mundo."}, {"lang": "de", "text": "Elliot Alderson arbeitet bei einer Internetsicherheitsfirma, die für den Schutz des größten multinationalen Konglomerats der Welt, E Corp, zuständig ist. Auf der Arbeit versteht sich Elliot gut mit Angela, seiner Freundin aus Kindheitstagen. Ansonsten lebt er eher isoliert von der Außenwelt. Er leidet unter schweren Angstzuständen, die er durch Morphium zu verdrängen versucht. In seiner Freizeit hackt Elliot seine Mitmenschen, überwacht sie und schützt sie vor Bedrohungen.\n\nEines Tages rekrutiert ihn Mr. Robot, der Anführer einer anarchistischen Untergrundorganisation, genannt Fsociety, um den Konzern E Corp zu Fall zu bringen. Das Unternehmen hält 70 Prozent der globalen Kredite. Da diese digital gespeichert sind, könnte ein Angriff auf das Unternehmen die größte Kapitalumverteilung der Menschheitsgeschichte zur Folge haben."}, {"lang": "fr", "text": "Elliot est un jeune programmeur anti-social qui souffre d'un trouble du comportement qui le pousse à croire qu'il ne peut rencontrer des gens qu'en les hackant. Il travaille pour une firme spécialisée dans la cyber-sécurité mais un homme connu sous le nom de Mr Robot l'approche un jour pour faire tomber une compagnie surpuissante qui fait partie de celles qu'il doit justement protéger…"}, {"lang": "es", "text": "Sigue a un misterioso anarquista que recluta a un joven programador de computadoras (Malek) que sufre de un trastorno antisocial y se conecta a la gente pirateándolos."}, {"lang": "en", "text": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/09/19/a3aa4112-5496-488d-8d91-f12dbc5b1a3c.png", "rating": 8.6, "rating_count": 17, "rating_distribution": [0, 0, 0, 52, 47], "tags": [], "brief": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "id": "https://eggplant.place/tv/0UdsTE6kdD0OxpGYHUQoA9", "uuid": "0UdsTE6kdD0OxpGYHUQoA9", "url": "/tv/0UdsTE6kdD0OxpGYHUQoA9", "api_url": "/api/tv/0UdsTE6kdD0OxpGYHUQoA9", "category": "tv", "parent_uuid": null, "display_title": "Mr. Robot", "external_resources": [{"url": "https://www.themoviedb.org/tv/62560"}, {"url": "https://www.imdb.com/title/tt4158110/"}]}, {"type": "TVShow", "title": "The Bletchley Circle", "description": "The Bletchley Circle follows the journey of four ordinary women with extraordinary skills that helped to end World War II. Set in 1952, Susan, Millie, Lucy and Jean have returned to their normal lives, modestly setting aside the part they played in producing crucial intelligence, which helped the Allies to victory and shortened the war. When Susan discovers a hidden code behind an unsolved murder she is met by skepticism from the police. She quickly realises she can only begin to crack the murders and bring the culprit to justice with her former friends. The Bletchley Circle paints a vivid portrait of post-war Britain in this fictional tale of unsung heroes.", "localized_title": [{"lang": "pt", "text": "Códigos de Bletchley Park"}, {"lang": "de", "text": "The Bletchley Circle"}, {"lang": "fr", "text": "Enquêtes codées"}, {"lang": "es", "text": "Las mujeres de Bletchley"}, {"lang": "en", "text": "The Bletchley Circle"}], "localized_description": [{"lang": "pt", "text": "Durante a II Grande Guerra as suas extraordinárias habilidades salvaram a vida de muitos, 9 anos mais tarde voltam a utilizá-las para libertar o mundo dum assassino... Estamos em 1951 e Susan, Millie, Lucy e Jean regressam à domesticidade do pós-guerra, modestamente deixando de lado o papel que desempenharam na vitória dos Aliados.  O seu brilhante trabalho em segurança máxima em Bletchley Park ajudou a quebrar os códigos utilizados pelos militares alemães, produzindo conhecimentos cruciais que permitiram reduzir a duração da guerra.Susan disfarça uma mente perspicaz e inquisitiva, aparentando ser uma típica esposa e mãe dos anos 50, mas quando ouve falar de uma série de assassinatos não resolvidos em Londres, o velho espírito Bletchley de Susan é despertado. Com os seus gráficos, datas e horários e as linhas de lã a ligar os pontos no seu mapa de parede, Susan detetou um padrão de comportamento do assassino que ninguém mais conseguiu."}, {"lang": "de", "text": "Neun Jahre nachdem vier Frauen während des Zweiten Weltrkiegs in  Bletchley Park Militärcodes der Nazis knackten, entdeckt Susan, nun  Hausfrau und Mutter, Muster in einer Serie von ermordeten Frauen und  beginnt mit ihren ehemaligen Kolleginnen den Serienkiller zu finden."}, {"lang": "fr", "text": "Susan, Millie, Lucy et Jean ont repris le cours de leur vie, en mettant modestement de côté le rôle primordial qu'elles ont joué dans la victoire des Alliés pendant la guerre. Grâce à leurs précieux renseignements, elles ont permis de mettre fin à ce conflit mondial. Mais alors que Susan découvre un code caché derrière des meurtres non résolus, elle est accueillie avec scepticisme par la police. Elle se rend vite compte qu'elle ne peut résoudre ce crime et amener le coupable à la justice qu'avec ses anciennes amies..."}, {"lang": "es", "text": "Cuatro mujeres que trabajaron durante la Segunda Guerra Mundial descifrando códigos alemanes se reunen, nueve años despues, para resolver una serie de asesinatos."}, {"lang": "en", "text": "The Bletchley Circle follows the journey of four ordinary women with extraordinary skills that helped to end World War II. Set in 1952, Susan, Millie, Lucy and Jean have returned to their normal lives, modestly setting aside the part they played in producing crucial intelligence, which helped the Allies to victory and shortened the war. When Susan discovers a hidden code behind an unsolved murder she is met by skepticism from the police. She quickly realises she can only begin to crack the murders and bring the culprit to justice with her former friends. The Bletchley Circle paints a vivid portrait of post-war Britain in this fictional tale of unsung heroes."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/39be703d-00c1-4d17-8b64-784fe5eecf96.jpg", "rating": 8.7, "rating_count": 9, "rating_distribution": [0, 0, 11, 33, 55], "tags": [], "brief": "The Bletchley Circle follows the journey of four ordinary women with extraordinary skills that helped to end World War II. Set in 1952, Susan, Millie, Lucy and Jean have returned to their normal lives, modestly setting aside the part they played in producing crucial intelligence, which helped the Allies to victory and shortened the war. When Susan discovers a hidden code behind an unsolved murder she is met by skepticism from the police. She quickly realises she can only begin to crack the murders and bring the culprit to justice with her former friends. The Bletchley Circle paints a vivid portrait of post-war Britain in this fictional tale of unsung heroes.", "id": "https://eggplant.place/tv/6TSshbQssWLOWtmf41mxCB", "uuid": "6TSshbQssWLOWtmf41mxCB", "url": "/tv/6TSshbQssWLOWtmf41mxCB", "api_url": "/api/tv/6TSshbQssWLOWtmf41mxCB", "category": "tv", "parent_uuid": null, "display_title": "The Bletchley Circle", "external_resources": [{"url": "https://www.themoviedb.org/tv/59312"}, {"url": "https://www.imdb.com/title/tt2275990/"}]}, {"type": "TVShow", "title": "The West Wing", "description": "The West Wing provides a glimpse into presidential politics in the nation's capital as it tells the stories of the members of a fictional presidential administration. These interesting characters have humor and dedication that touches the heart while the politics that they discuss touch on everyday life.", "localized_title": [{"lang": "pt", "text": "West Wing: Nos Bastidores do Poder"}, {"lang": "de", "text": "The West Wing"}, {"lang": "fr", "text": "À la Maison Blanche"}, {"lang": "es", "text": "El ala oeste de la Casa Blanca"}, {"lang": "en", "text": "The West Wing"}, {"lang": "it", "text": "West Wing - Tutti gli uomini del Presidente"}, {"lang": "da", "text": "Præsidentens mænd"}], "localized_description": [{"lang": "pt", "text": "A série mostra acontecimentos na Casa Branca, especificamente na ala Oeste, o centro nervoso do lugar, onde o presidente (Martin Sheen) e seus assessores diretos trabalham. Entre eles estão: Sam Seaborn (Rob Lowe), subdiretor de comunicação; Léo McGarry, secretário de Estado; Toby Zigler, diretor de comunicação; Madeline Hampton (Moira Kelly), uma passional consultora política; Josh Lyman, chefe de Madeline e C.J. Creeg (Allison Janney), uma super secretária de imprensa, cujo papel é falar pela Casa Branca e livrar o presidente de embaraços!"}, {"lang": "de", "text": "Die Serie handelt von den Ereignissen im Weißen Haus, dem sogenannten „West Wing“, wo die Entscheidungsträger und -berater des Präsidenten der USA arbeiten. Die Verzahnung von Politik, Öffentlichkeitsarbeit und der persönlichen Schicksale der einzelnen Mitarbeiter sind der Inhalt dieser mehrfach prämierten US-Serie.  Es werden oft auch aktuellen Themen gewählt, manchmal auch vom Weißen Haus vorgeschlagen, um den Amerikanern ein besseres Verständnis der anstehenden Politik zu vermitteln, welches meist recht unparteiisch verarbeitet wird."}, {"lang": "fr", "text": "Entrez dans les coulisses de la Maison Blanche où l'équipe du président des États-Unis est sur le qui-vive pour gérer les problèmes les plus divers. À l'ordre de tous les jours : intrigues, crises diplomatiques, chantages..."}, {"lang": "es", "text": "El presidente demócrata Josiah Bartlet lidera una de las naciones más poderosas del mundo con la devoción y la convicción de creer fervientemente en que lo que hace es lo mejor para su país. La serie se desarrolla, fundamentalmente, en los pasillos, despachos y salas de la Casa Blanca, mostrándonos los entresijos del febril trabajo que allí tiene lugar y los problemas diarios a los que se han de enfrentar. Es en esta atmósfera de conflicto donde el equipo de la Casa Blanca va a tener que esforzarse hasta límites insospechados para seguir defendiendo su credibilidad de cara a las reelecciones y a los Estados Unidos de amenazas externas."}, {"lang": "en", "text": "The West Wing provides a glimpse into presidential politics in the nation's capital as it tells the stories of the members of a fictional presidential administration. These interesting characters have humor and dedication that touches the heart while the politics that they discuss touch on everyday life."}, {"lang": "it", "text": "Ambientata nell'Ala Ovest della Casa Bianca (da cui il titolo) dove lavora il Presidente degli Stati Uniti d'America e il suo staff, e dove è ubicato il famoso Studio Ovale, racconta le problematiche quotidiane, le difficili decisioni pubbliche e private del Presidente democratico Josiah \"Jed\" Bartlet e del suo staff, dalla campagna per la sua prima elezione al giuramento del suo successore, otto anni dopo."}, {"lang": "da", "text": "Dramaserie om præsident Josiah Bartlet og hans medarbejdere i den vestlige fløj af Det Hvide Hus."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/7fb5788f-769f-4fa0-a677-14577b79c321.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The West Wing provides a glimpse into presidential politics in the nation's capital as it tells the stories of the members of a fictional presidential administration. These interesting characters have humor and dedication that touches the heart while the politics that they discuss touch on everyday life.", "id": "https://eggplant.place/tv/63KJIQpvev54sU1AwDxUNO", "uuid": "63KJIQpvev54sU1AwDxUNO", "url": "/tv/63KJIQpvev54sU1AwDxUNO", "api_url": "/api/tv/63KJIQpvev54sU1AwDxUNO", "category": "tv", "parent_uuid": null, "display_title": "The West Wing", "external_resources": [{"url": "https://www.themoviedb.org/tv/688"}, {"url": "https://www.imdb.com/title/tt0200276/"}]}, {"type": "TVShow", "title": "Trick", "description": "Although 23 year old Yamada Naoko is a \"super\" magician, she is continously fired and constantly hounded by her landlady for the rent being late. After being fired once again, her boss shows her an ad of a physics professor, a non-believer of all things magical, offering money to anyone who can prove to him that magic is real. Desperately needing the money, Naoko accepts the challenge, which is how she comes to meet Professor Ueda. Falling prey to her simple magic tricks, Ueda is impressed, and enlists Naoko to help him uncover the tricks behind a local cult. Their hilarious antics, along with those of police officer Yabe, leads them onto further mysteries, all with tricks needing to be solved in sort of an \"X-Files\" meets \"Scooby-Doo\"...", "localized_title": [{"lang": "fr", "text": "Trick"}, {"lang": "en", "text": "Trick"}, {"lang": "ja", "text": "トリック"}], "localized_description": [{"lang": "fr", "text": "Naoko est venue à Tokyo pour devenir une grande magicienne, comme son père, mais elle a du mal à trouver un emploi. Tout les pouvoirs et phénomènes surnaturels s'expliquent par des trucs de la \" magie \" et qui a un truc. Elle rencontre Ueda qui se présente comme le chercheur plus brillant du monde quand il passe une annonce pour assister à un phénomène surnaturel qu'il ne saurait expliquer. Les deux affrontent alors des médiums, des groupes sectaires, des diseuses de bonne aventure, etc. pour résoudre les mystère et les croyances douteux pour démontrer l'astuce et l'escroquerie."}, {"lang": "en", "text": "Although 23 year old Yamada Naoko is a \"super\" magician, she is continously fired and constantly hounded by her landlady for the rent being late. After being fired once again, her boss shows her an ad of a physics professor, a non-believer of all things magical, offering money to anyone who can prove to him that magic is real. Desperately needing the money, Naoko accepts the challenge, which is how she comes to meet Professor Ueda. Falling prey to her simple magic tricks, Ueda is impressed, and enlists Naoko to help him uncover the tricks behind a local cult. Their hilarious antics, along with those of police officer Yabe, leads them onto further mysteries, all with tricks needing to be solved in sort of an \"X-Files\" meets \"Scooby-Doo\"..."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/11/03/7cabb99e-2bbe-400a-8208-6bad02701710.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Although 23 year old Yamada Naoko is a \"super\" magician, she is continously fired and constantly hounded by her landlady for the rent being late. After being fired once again, her boss shows her an ad of a physics professor, a non-believer of all things magical, offering money to anyone who can prove to him that magic is real. Desperately needing the money, Naoko accepts the challenge, which is how she comes to meet Professor Ueda. Falling prey to her simple magic tricks, Ueda is impressed, and enlists Naoko to help him uncover the tricks behind a local cult. Their hilarious antics, along with those of police officer Yabe, leads them onto further mysteries, all with tricks needing to be solved in sort of an \"X-Files\" meets \"Scooby-Doo\"...", "id": "https://eggplant.place/tv/3TovCXJpaHohKItjcjdj5P", "uuid": "3TovCXJpaHohKItjcjdj5P", "url": "/tv/3TovCXJpaHohKItjcjdj5P", "api_url": "/api/tv/3TovCXJpaHohKItjcjdj5P", "category": "tv", "parent_uuid": null, "display_title": "Trick", "external_resources": [{"url": "https://www.themoviedb.org/tv/19616"}, {"url": "https://www.imdb.com/title/tt0335762/"}]}, {"type": "TVShow", "title": "Goblin", "description": "In his quest for a bride to break his immortal curse, a 939-year-old guardian of souls meets a grim reaper and a sprightly student with a tragic past.", "localized_title": [{"lang": "pt", "text": "Goblin"}, {"lang": "de", "text": "Guardian: The Lonely and Great God"}, {"lang": "fr", "text": "Goblin"}, {"lang": "es", "text": "GOBLIN: El solitario ser inmortal"}, {"lang": "en", "text": "Goblin"}, {"lang": "it", "text": "Goblin"}, {"lang": "ko", "text": "쓸쓸하고 찬란하神-도깨비"}], "localized_description": [{"lang": "pt", "text": "Kim Shin (Gong Yoo) é um goblin imortal e protetor de almas. Ele é o senhorio do ceifador (Lee Dong-Wook), que é o responsável por conduzir as almas de pessoas falecidas. Shin está farto de ser imortal, mas precisa de uma noiva humana para acabar com sua longa vida. Ele acaba por cruzar-se com Ji Eun-Tak (Kim Go-eun), uma estudante do ensino médio que apesar de ter uma vida difícil é muito otimista. Ji Eun-Tak invoca o goblin por acidente e após vários encontros estes apaixonam-se. Sunny (Yoo In-na) é a atraente dona de um restaurante de frango que emprega Eun-tak. A vida dessas quatro pessoas muda quando se encontram e as suas vidas se entrelaçam."}, {"lang": "de", "text": "Kim Shin ist ein so genannter Dokkaebi (= Goblin, Dämon, Kobold), dazu verdammt zu leben und sich immer wieder an die von ihm Ermordeten zu erinnern. Erlösen davon, kann ihn nur eine Frau, die ihn liebt, die sogenannte \"Braut des Dokkaebi\". Auch der Tod (Angel of Death, Gevatter Tod) hat etwas mit der Vergangenheit des Dokkaebi zu tun, wie auch die schöne Besitzerin eines Imbiss. Für sie alle scheint es kein positives Ende zu geben - oder doch?"}, {"lang": "fr", "text": "Kim Shin, ancien général condamné à l'immortalité et transformé en gobelin, part à la recherche d'une épouse humaine qui pourra retirer une épée invisible de sa poitrine et mettre fin à sa vie. Un jour, une étudiante lui avoue être l'élue."}, {"lang": "es", "text": "Un ser inmortal desea terminar su existencia buscando en todo el mundo su novia que es la destinada a sacar la espada que le atraviesa el pecho y solo ella es capaz de verla, pero luego de conocerse se enamoran y  es cuando todo cambia para el ser inmortal ya que debido al amor que siente encuentra una nueva razón para mantenerse vivo pero con esto pone en peligro a su amada que además es capaz de ver fantasmas, paralelamente existe un ángel de la muerte que se enamora perdidamente de la que resulta ser la reencarnación de la hermana del ser inmortal. Durante el desarrollo de esta serie se pueden disfrutar de momentos que evocan emisiones inimaginable y definitivamente no tiene ni un solo instante desperdiciado."}, {"lang": "en", "text": "In his quest for a bride to break his immortal curse, a 939-year-old guardian of souls meets a grim reaper and a sprightly student with a tragic past."}, {"lang": "it", "text": "Nella sua ricerca di una sposa per rompere la sua maledizione immortale, un guardiano di anime di 939 anni incontra un triste mietitore e un'arzilla studentessa con un tragico passato."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/acf158df-8b23-4dd9-b2c4-5dfff6243266.jpg", "rating": 7.8, "rating_count": 5, "rating_distribution": [0, 0, 20, 60, 20], "tags": [], "brief": "In his quest for a bride to break his immortal curse, a 939-year-old guardian of souls meets a grim reaper and a sprightly student with a tragic past.", "id": "https://eggplant.place/tv/3AaFXY5HgZ1VkawVkSQeFP", "uuid": "3AaFXY5HgZ1VkawVkSQeFP", "url": "/tv/3AaFXY5HgZ1VkawVkSQeFP", "api_url": "/api/tv/3AaFXY5HgZ1VkawVkSQeFP", "category": "tv", "parent_uuid": null, "display_title": "Goblin", "external_resources": [{"url": "https://www.themoviedb.org/tv/67915"}, {"url": "https://www.imdb.com/title/tt5994364/"}]}, {"type": "TVShow", "title": "The Residence", "description": "132 rooms. 157 suspects. One dead body. One wildly eccentric detective. One disastrous State Dinner. The Residence is a screwball whodunnit set in the upstairs, downstairs, and backstairs of the White House, among the eclectic staff of the world's most famous mansion.", "localized_title": [{"lang": "pt", "text": "Assassinato na Casa Branca"}, {"lang": "de", "text": "The Residence"}, {"lang": "fr", "text": "The Residence"}, {"lang": "es", "text": "The Residence"}, {"lang": "en", "text": "The Residence"}, {"lang": "pt", "text": "The Residence"}, {"lang": "fr", "text": "La résidence"}, {"lang": "nn", "text": "The Residence"}, {"lang": "nb", "text": "The Residence"}, {"lang": "no", "text": "The Residence"}, {"lang": "sv", "text": "The Residence"}, {"lang": "da", "text": "The Residence"}, {"lang": "pt", "text": "A Residência"}, {"lang": "fr", "text": "La Résidence"}, {"lang": "es", "text": "La residencia"}], "localized_description": [{"lang": "pt", "text": "Uma detetive brilhante e excêntrica precisa desvendar um assassinato na Casa Branca. O desafio: todos os funcionários e convidados são suspeitos."}, {"lang": "en", "text": "132 rooms. 157 suspects. One dead body. One wildly eccentric detective. One disastrous State Dinner. The Residence is a screwball whodunnit set in the upstairs, downstairs, and backstairs of the White House, among the eclectic staff of the world's most famous mansion."}, {"lang": "fr", "text": "Une détective aussi brillante qu'excentrique doit élucider un meurtre commis au cœur de la Maison-Blanche. Tout le personnel et les convives d'un dîner d'état sont suspects !"}, {"lang": "de", "text": "Eine brillante, exzentrische Ermittlerin soll einen Mord im Weißen Haus aufklären – zu den Verdächtigen zählen sowohl das Personal als auch die Gäste eines Staatsbanketts."}, {"lang": "no", "text": "En briljant, eksentrisk detektiv må løse et mord i Det hvite hus – der både personalet og gjestene ved statsbanketten er mistenkte."}, {"lang": "sv", "text": "En genialisk men excentrisk detektiv måste lösa ett mordfall i Vita huset, där alla gäster på en statsmiddag – och personalen – är misstänkta."}, {"lang": "en", "text": "A brilliant, eccentric detective must solve a murder in the White House residence — where the staff and guests at a state dinner are all suspects."}, {"lang": "da", "text": "En fremragende, excentrisk detektiv skal opklare et mord i Det Hvide Hus – og alle fra personalet til gæsterne ved statsmiddagen er mistænkte."}, {"lang": "pt", "text": "Uma brilhante e excêntrica inspetora tem de resolver um homicídio na Residência da Casa Branca, e todos os funcionários e convidados de um jantar de Estado são suspeitos."}, {"lang": "es", "text": "Una excéntrica y brillante inspectora investiga un crimen en la Casa Blanca, donde todos los empleados e invitados a la cena de Estado esconden un secreto y podrían ser el asesino."}, {"lang": "x", "text": ""}, {"lang": "pt", "text": ""}, {"lang": "de", "text": ""}, {"lang": "fr", "text": ""}, {"lang": "es", "text": ""}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/03/31/2ecc8140-8d24-4ad6-aab4-7bdbf99eadba.webp", "rating": 8.2, "rating_count": 39, "rating_distribution": [2, 0, 7, 43, 46], "tags": [], "brief": "132 rooms. 157 suspects. One dead body. One wildly eccentric detective. One disastrous State Dinner. The Residence is a screwball whodunnit set in the upstairs, downstairs, and backstairs of the White House, among the eclectic staff of the world's most famous mansion.", "id": "https://eggplant.place/tv/2drJOVtXTdQN7hnp3KCUB6", "uuid": "2drJOVtXTdQN7hnp3KCUB6", "url": "/tv/2drJOVtXTdQN7hnp3KCUB6", "api_url": "/api/tv/2drJOVtXTdQN7hnp3KCUB6", "category": "tv", "parent_uuid": null, "display_title": "The Residence", "external_resources": [{"url": "https://neodb.social/tv/21uBAsmGAnyd7fj5mHzykv"}, {"url": "https://minreol.dk/tv/1Ay6dXkd61aBa8J5iMvNDi"}, {"url": "https://www.imdb.com/title/tt8740614/"}, {"url": "https://www.themoviedb.org/tv/242054"}]}, {"type": "TVShow", "title": "Trying", "description": "All Nikki and Jason want is a baby—the one thing they can't have. So they decide to adopt. With their dysfunctional friends, screwball families, and chaotic lives, will the adoption panel agree that they're ready to be parents?", "localized_title": [{"lang": "pt", "text": "Trying"}, {"lang": "de", "text": "Trying"}, {"lang": "fr", "text": "Trying"}, {"lang": "es", "text": "Ciclos"}, {"lang": "en", "text": "Trying"}], "localized_description": [{"lang": "pt", "text": "Tudo o que Nikki e Jason querem é um bebé, a única coisa que não podem ter. Decidem então adotar. Com amigos disfuncionais, famílias excêntricas e vidas caóticas, irá o comité de adoção concordar que estão prontos para ser pais?"}, {"lang": "de", "text": "Der Kinderwunsch ist groß, doch Nikki und Jason können kein Baby bekommen. Einer Adoption stünde eigentlich nichts im Wege – wäre ihr Leben nicht ein einziges Chaos. Können sie die Behörden trotz allem von ihrer Eignung als Eltern überzeugen?"}, {"lang": "fr", "text": "Nikki et Jason rêvent d’avoir un bébé, mais la nature le leur refuse et ils se décident à adopter. Mais avec leurs amis atypiques, leurs familles déjantées et leurs vies chaotiques, arriveront-ils à obtenir l’accord du comité d’adoption ?"}, {"lang": "es", "text": "Ante la imposibilidad de tener un bebé, Nikki y Jason se embarcan en la aventura de la adopción para cumplir su sueño. Con sus vidas caóticas, amigos atípicos y familias excéntricas, ¿conseguirán formar la familia que tanto desean?"}, {"lang": "en", "text": "All Nikki and Jason want is a baby—the one thing they can't have. So they decide to adopt. With their dysfunctional friends, screwball families, and chaotic lives, will the adoption panel agree that they're ready to be parents?"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/9ef25f54-3f58-455e-9510-5058e56cd8ce.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "All Nikki and Jason want is a baby—the one thing they can't have. So they decide to adopt. With their dysfunctional friends, screwball families, and chaotic lives, will the adoption panel agree that they're ready to be parents?", "id": "https://eggplant.place/tv/4lfAhwm1t0yGEAAEgnCOUQ", "uuid": "4lfAhwm1t0yGEAAEgnCOUQ", "url": "/tv/4lfAhwm1t0yGEAAEgnCOUQ", "api_url": "/api/tv/4lfAhwm1t0yGEAAEgnCOUQ", "category": "tv", "parent_uuid": null, "display_title": "Trying", "external_resources": [{"url": "https://www.themoviedb.org/tv/98177"}, {"url": "https://www.imdb.com/title/tt10982034/"}]}, {"type": "TVShow", "title": "The Grand Mansion Gate", "description": "This Chinese period drama series follows the fortunes of a prominent merchant family engaged in Traditional Chinese Medicine during the waning years of the Ching dynasty. The affairs of this family of doctors/pharmacists (which in those days were one and the same) are intimately linked with social upheavals of the time such as the encroachment of Christian missionaries and foreign imperialism as well as conflicts that inevitably emerge in a large upper class family. Comparable in scope and production value to such recent titles as \"Downton Abbey\", the lives and character of both masters and servants intertwine in plot lines that spans more than a generation.", "localized_title": [{"lang": "en", "text": "The Grand Mansion Gate"}, {"lang": "zh", "text": "大宅门"}], "localized_description": [{"lang": "en", "text": "This Chinese period drama series follows the fortunes of a prominent merchant family engaged in Traditional Chinese Medicine during the waning years of the Ching dynasty. The affairs of this family of doctors/pharmacists (which in those days were one and the same) are intimately linked with social upheavals of the time such as the encroachment of Christian missionaries and foreign imperialism as well as conflicts that inevitably emerge in a large upper class family. Comparable in scope and production value to such recent titles as \"Downton Abbey\", the lives and character of both masters and servants intertwine in plot lines that spans more than a generation."}, {"lang": "en", "text": "2001 Chinese historical television series"}, {"lang": "de", "text": "chinesische Fernsehsendung (2001)"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/11/07/8070dd5c-6c72-4e8d-b26d-f4c143e2bdde.jpg", "rating": 8.0, "rating_count": 5, "rating_distribution": [0, 0, 20, 40, 40], "tags": [], "brief": "This Chinese period drama series follows the fortunes of a prominent merchant family engaged in Traditional Chinese Medicine during the waning years of the Ching dynasty. The affairs of this family of doctors/pharmacists (which in those days were one and the same) are intimately linked with social upheavals of the time such as the encroachment of Christian missionaries and foreign imperialism as well as conflicts that inevitably emerge in a large upper class family. Comparable in scope and production value to such recent titles as \"Downton Abbey\", the lives and character of both masters and servants intertwine in plot lines that spans more than a generation.", "id": "https://eggplant.place/tv/4xfJYIfEP6JqIgTsNBSNRb", "uuid": "4xfJYIfEP6JqIgTsNBSNRb", "url": "/tv/4xfJYIfEP6JqIgTsNBSNRb", "api_url": "/api/tv/4xfJYIfEP6JqIgTsNBSNRb", "category": "tv", "parent_uuid": null, "display_title": "The Grand Mansion Gate", "external_resources": [{"url": "https://www.imdb.com/title/tt1368472/"}, {"url": "https://www.wikidata.org/wiki/Q10934828"}, {"url": "https://www.themoviedb.org/tv/49203"}]}, {"type": "TVShow", "title": "Slow Horses", "description": "Follow a dysfunctional team of MI5 agents—and their obnoxious boss, the notorious Jackson Lamb—as they navigate the espionage world's smoke and mirrors to defend England from sinister forces.", "localized_title": [{"lang": "pt", "text": "Slow Horses"}, {"lang": "de", "text": "Slow Horses - Ein Fall für Jackson Lamb"}, {"lang": "fr", "text": "Slow Horses"}, {"lang": "es", "text": "Slow Horses"}, {"lang": "en", "text": "Slow Horses"}, {"lang": "it", "text": "Slow Horses"}, {"lang": "da", "text": "Slow Horses"}, {"lang": "zh-cn", "text": "流人"}], "localized_description": [{"lang": "pt", "text": "Este drama de espiões perspicaz e inteligente segue uma equipa disfuncional de agentes do MI5 e o seu patrão detestável, o famoso Jackson Lamb, enquanto navegam pelos truques e enganos do mundo da espionagem para defender a Inglaterra de forças sinistras."}, {"lang": "de", "text": "Dieses raffinierte Spionagedrama folgt einem neurotischen Team von MI5 Agenten und ihrem missgelaunten Boss, dem berüchtigten Jackson Lamb. Gemeinsam bewegen sie sich in der Welt der Spionage durch Lügen und Verrat, um England vor finsteren Mächten zu beschützen."}, {"lang": "fr", "text": "Cette fiction d'espionnage ingénieuse suit une équipe dysfonctionnelle d'agents du MI5 - et leur odieux patron, le célèbre Jackson Lamb - qui naviguent dans le monde trouble de l'espionnage pour défendre l'Angleterre contre des forces malfaisantes."}, {"lang": "es", "text": "Drama de espías con tintes de comedia negra centrado en las andanzas de un incompetente equipo de agentes del MI5 y en su jefe, el irreverente Jackson Lamb, a medida que desmontan los artificios del espionaje para defender Inglaterra de las fuerzas del mal."}, {"lang": "en", "text": "Follow a dysfunctional team of MI5 agents—and their obnoxious boss, the notorious Jackson Lamb—as they navigate the espionage world's smoke and mirrors to defend England from sinister forces."}, {"lang": "it", "text": "Questa arguta spy story segue le vicende di una disfunzionale squadra di agenti dell'MI5 e del loro odioso capo, il famigerato Jackson Lamb, mentre navigano tra le luci e le ombre del mondo dello spionaggio per difendere l'Inghilterra da forze sinistre."}, {"lang": "da", "text": "Dette skarpsindige spiondrama følger et dysfunktionelt hold af MI5-agenter – og deres højst utiltalende chef, den berygtede Jackson Lamb – som prøver at navigere i spionagens bedrageriske verden for at beskytte England mod mørke kræfter."}, {"lang": "zh-cn", "text": "这部充满机智趣味的间谍剧讲述了军情五处里一个不正常的特工团队和他们令人厌恶，臭名昭著的老板杰克逊兰姆的故事。他们在亦真亦假的间谍世界中周旋，保卫英国免受邪恶势力的侵害。"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/10/b4df3573-8156-475c-9c26-70b920f87ef2.png", "rating": 8.2, "rating_count": 124, "rating_distribution": [1, 2, 9, 44, 41], "tags": [], "brief": "Follow a dysfunctional team of MI5 agents—and their obnoxious boss, the notorious Jackson Lamb—as they navigate the espionage world's smoke and mirrors to defend England from sinister forces.", "id": "https://eggplant.place/tv/7VlIeE2b2LqFM1bU6NnQtQ", "uuid": "7VlIeE2b2LqFM1bU6NnQtQ", "url": "/tv/7VlIeE2b2LqFM1bU6NnQtQ", "api_url": "/api/tv/7VlIeE2b2LqFM1bU6NnQtQ", "category": "tv", "parent_uuid": null, "display_title": "Slow Horses", "external_resources": [{"url": "https://www.themoviedb.org/tv/95480"}, {"url": "https://www.imdb.com/title/tt5875444/"}, {"url": "https://neodb.social/tv/3pLFQSS1AXXC9vfK4C0AZd"}]}, {"type": "TVShow", "title": "King & Conqueror", "description": "The story of a clash that defined the future of a country and a continent for a thousand years. Harold of Wessex and William of Normandy were two men destined to meet at the Battle of Hastings in 1066. These two former allies with no design on the British throne found themselves forced by circumstance and personal obsession into a war for possession of its crown.", "localized_title": [{"lang": "es", "text": "Rey y conquistador"}, {"lang": "en", "text": "King & Conqueror"}, {"lang": "es", "text": "Rey y Conquistador"}, {"lang": "da", "text": "King & Conqueror"}, {"lang": "it", "text": "King & Conqueror"}], "localized_description": [{"lang": "es", "text": "Guillermo de Normandía y Harold de Wessex estaban destinados a encontrarse en la batalla de Hastings en 1066. Eran aliados pero no tenían derecho a la monarquía británica, y el destino los enfrentó por la corona del país."}, {"lang": "en", "text": "The story of a clash that defined the future of a country and a continent for a thousand years. Harold of Wessex and William of Normandy were two men destined to meet at the Battle of Hastings in 1066. These two former allies with no design on the British throne found themselves forced by circumstance and personal obsession into a war for possession of its crown."}, {"lang": "en", "text": "2025 historical drama television series"}, {"lang": "it", "text": "serie televisiva del 2025"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/09/26/1413b09d-2991-49bc-87f1-f7d0a3222dd3.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The story of a clash that defined the future of a country and a continent for a thousand years. Harold of Wessex and William of Normandy were two men destined to meet at the Battle of Hastings in 1066. These two former allies with no design on the British throne found themselves forced by circumstance and personal obsession into a war for possession of its crown.", "id": "https://eggplant.place/tv/1GdRMiCbAFRtlrYZWm3eGe", "uuid": "1GdRMiCbAFRtlrYZWm3eGe", "url": "/tv/1GdRMiCbAFRtlrYZWm3eGe", "api_url": "/api/tv/1GdRMiCbAFRtlrYZWm3eGe", "category": "tv", "parent_uuid": null, "display_title": "King & Conqueror", "external_resources": [{"url": "https://www.imdb.com/title/tt30221531/"}, {"url": "https://www.wikidata.org/wiki/Q124994972"}, {"url": "https://www.themoviedb.org/tv/240558"}]}, {"type": "TVShow", "title": "Scavengers Reign", "description": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "localized_title": [{"lang": "it", "text": "Scavengers Reign"}, {"lang": "da", "text": "Scavengers Reign"}, {"lang": "pt", "text": "Scavengers Reign"}, {"lang": "de", "text": "Scavengers Reign"}, {"lang": "fr", "text": "Scavengers Reign"}, {"lang": "es", "text": "Planeta de recolectores"}, {"lang": "en", "text": "Scavengers Reign"}, {"lang": "nn", "text": "Scavengers Reign"}, {"lang": "nb", "text": "Scavengers Reign"}, {"lang": "no", "text": "Scavengers Reign"}, {"lang": "sv", "text": "Scavengers Reign"}, {"lang": "zh-tw", "text": "拾荒者統治"}, {"lang": "zh-cn", "text": "拾荒者统治"}], "localized_description": [{"lang": "it", "text": "Quando un mercantile nello spazio profondo viene danneggiato da un'eruzione solare, il suo equipaggio sopravvissuto viene arenato su un pianeta bellissimo e spietato. Cominciano a conoscere la vera natura di questo pianeta mentre cercano di sopravvivere abbastanza a lungo per scappare o essere salvati."}, {"lang": "pt", "text": "Quando um cargueiro do espaço profundo é danificado por uma explosão solar, sua tripulação sobrevivente fica presa em um belo e implacável planeta. Eles começam a aprender a verdadeira natureza deste planeta enquanto tentam sobreviver tempo suficiente para escapar ou ser resgatado."}, {"lang": "de", "text": "Als ein Weltraumfrachter durch eine Sonneneruption beschädigt wird, strandet seine überlebende Besatzung auf einem wunderschönen und unversöhnlichen Planeten. Sie lernen die wahre Natur dieses Planeten kennen, während sie versuchen, lange genug zu überleben, um zu entkommen oder gerettet zu werden."}, {"lang": "fr", "text": "La série suit les survivants du cargo interstellaire endommagé Demeter 227 qui se sont échoués sur Vesta, une planète extraterrestre riche en faune et en flore, mais pleine de dangers."}, {"lang": "es", "text": "Cuando un carguero del espacio profundo es dañado por una llamarada solar, su tripulación sobreviviente queda varada en un planeta hermoso e implacable. Comienzan a entender la verdadera naturaleza de este planeta mientras intentan sobrevivir el tiempo suficiente para escapar o ser rescatados."}, {"lang": "en", "text": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued."}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "no", "text": ""}, {"lang": "sv", "text": ""}, {"lang": "da", "text": ""}, {"lang": "zh-tw", "text": "2016年動畫短片《拾荒者》概念的拓展。\n\n在一艘星際貨運飛船受損後，船員發現他們被困在了一個美麗但讓人難以應付的陌生星球上。 在這裡，他們必須存活得夠久，才有機會逃離或獲救。 當倖存者們努力尋找被擊落的船隻和失踪的船員時，他們的新家展現出一個充滿敵意的世界，這個世界可以在沒有人類干擾的情況下蓬勃發展。"}, {"lang": "zh-cn", "text": "本剧是对2016年动画短片《拾荒者》概念的拓展。在一艘星际货运飞船受损后，船员发现他们被困在了一个美丽但让人难以应付的陌生星球上。在这里，他们必须存活得足够久，才有机会逃离或获救。当幸存者们努力寻找被击落的船只和失踪的船员时，他们的新家展现出一个充满敌意的世界，这个世界可以在没有人类干扰的情况下蓬勃发展。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/840ed6bd-9b82-474d-a5e3-c55acfa4140f.jpg", "rating": 8.1, "rating_count": 19, "rating_distribution": [0, 0, 21, 31, 47], "tags": [], "brief": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "id": "https://eggplant.place/tv/4NBKGyH2qChaBjmWuqVGvO", "uuid": "4NBKGyH2qChaBjmWuqVGvO", "url": "/tv/4NBKGyH2qChaBjmWuqVGvO", "api_url": "/api/tv/4NBKGyH2qChaBjmWuqVGvO", "category": "tv", "parent_uuid": null, "display_title": "Scavengers Reign", "external_resources": [{"url": "https://www.themoviedb.org/tv/204154"}, {"url": "https://minreol.dk/tv/6m2fcnHYvUPytAlCsK6xPj"}, {"url": "https://www.imdb.com/title/tt21056886/"}, {"url": "https://reviewdb.app/tv/3dtynttQ4auqDVVylBHEwI"}]}, {"type": "TVShow", "title": "Neon Genesis Evangelion", "description": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation.", "localized_title": [{"lang": "pt", "text": "Neon Genesis Evangelion"}, {"lang": "de", "text": "Neon Genesis Evangelion"}, {"lang": "fr", "text": "Neon Genesis Evangelion"}, {"lang": "es", "text": "Neon Genesis Evangelion"}, {"lang": "en", "text": "Neon Genesis Evangelion"}, {"lang": "it", "text": "Neon Genesis Evangelion"}, {"lang": "da", "text": "新世紀エヴァンゲリオン"}, {"lang": "zh-cn", "text": "新世纪福音战士"}, {"lang": "ja", "text": "新世紀エヴァンゲリオン"}], "localized_description": [{"lang": "pt", "text": "Neon Genesis Evangelion é uma série de ação pós-apocalíptica que gira em torno de uma organização paramilitar chamada NERV, criada para combater seres monstruosos chamados Anjos, utilizando seres gigantes chamados Unidades Evangelion (ou EVAs). Estes seres são controlados por adolescentes, que por um mero acaso nasceram no ano do Segundo Impacto, sendo um deles o personagem principal, Shinji Ikari. Com outros adolescentes que foram treinados para pilotar os EVAs (por serem compatíveis com os mesmos) e com a ajuda dos membros da NERV, eles tentam derrotar os Anjos e evitar o Terceiro Impacto, que levaria a destruição da humanidade."}, {"lang": "de", "text": "Evangelion, auch kurz NGE oder EVA ist eine international erfolgreiche Anime-Fernsehserie aus dem Jahr 1995. Sie bildet die Grundlage für mehrere später erschienene Filme, Mangas und Videospiele und gilt als eine der bedeutendsten Anime-Produktionen. Das Werk nimmt Bezug auf viele ältere Filme, Serien und Bücher und hatte großen Einfluss auf nachfolgende Produktionen. NGE erschloss dem Medium Anime in Japan und international ein neues Publikum.\n\nDie Serie handelt vom Kampf gegen „Engel“ genannte Kreaturen unbekannter Herkunft, die die Menschheit angreifen. Ihnen werden von Jugendlichen gesteuerte Kampfmaschinen entgegengesetzt, die Evangelions. Mit fortschreitender Handlung werden zunehmend auch die psychischen Probleme der Charaktere thematisiert. Der Anime ist in die Genres Science-Fiction, Action und Mecha einzuordnen und enthält verschiedene Elemente aus Philosophie und Psychologie."}, {"lang": "fr", "text": "En l'an 2000, une gigantesque explosion se produit en Antarctique, provoquant un cataclysme qui dévaste une grande partie de la planète. Les autorités déclarent que cette catastrophe est due à la chute d'un astéroïde.\n\nQuinze ans plus tard, l'humanité a surmonté cet événement, appelé le Second Impact. Mais de mystérieuses créatures nommées Anges font leur apparition, et tentent de détruire Tokyo-3, la nouvelle capitale-forteresse du Japon, construite après le Second Impact.\n\nPour les combattre, l'organisation secrète NERV a mis au point une arme ultime, l'« Evangelion » ou « Eva », géant anthropoïde piloté comme une simple mécanique, mais en réalité créature bien mystérieuse.\n\nShinji Ikari, quatorze ans, se rend à Tokyo-3 sur invitation de son père, qu'il n'a pas revu depuis 10 ans. Il est loin de se douter qu'il sera impliqué dans un conflit qui pourrait bien signifier la fin de l'humanité quoi qu'il arrive…"}, {"lang": "es", "text": "En el año 1999, en la Antártida, ocurrió un cataclismo llamado \"El Segundo Impacto\", como resultado de un incidente ocasionado por unos seres conocidos como \"Ángeles\". Gran parte de la Tierra quedó devastada por el fenómeno, y la mitad de la población sucumbió en la catástrofe, aunque ahora la humanidad gradualmente se va recuperando. Años después, en el 2015, los \"Ángeles\" regresan y comienzan a atacar a la Tierra... Cada uno de los \"Ángeles\" es diferente de los demás, excepto por el hecho de que todos pueden generar un impenetrable escudo protector llamado Campo AT. La organización NERV revela su nuevo proyecto con miras a salvar el mundo: gigantes y bio-mecánicos robots conocidos como Evas, que son unos de las pocas fuerzas sobre la Tierra capaces de enfrentar a los \"Ángeles\". Sólo niños específicos pueden pilotar los Evas: Shinji Ikari, el hijo de el jefe de NERV y que no desea pelear, la reservada Rei Ayanami y la exaltada (y algo amante del combate) Asuka Langley. Mientras combaten a los \"Ángeles\" uno a uno, van descubriendo más y más acerca de la naturaleza y el futuro de la humanidad..."}, {"lang": "en", "text": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation."}, {"lang": "it", "text": "La storia si svolge nella futuristica città di Neo Tokyo-3 a distanza di quindici anni da una catastrofe di impatto planetario nota come Second Impact e si incentra su Shinji Ikari, un ragazzo che viene reclutato dall'organizzazione paramilitare Nerv per pilotare un mecha gigante chiamato Evangelion e combattere in questo modo i nemici dell'umanità conosciuti come Angeli. Nel corso degli eventi vengono presentati anche altri piloti di Evangelion e il personale di Nerv."}, {"lang": "zh-cn", "text": "突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/e2978138-41ff-4395-b8cb-43da696c5300.jpg", "rating": 9.0, "rating_count": 22, "rating_distribution": [0, 0, 4, 22, 72], "tags": [], "brief": "At the turn of the century, the Angels returned to Earth, seeking to wipe out humanity in an apocalyptic fury. Devastated, mankind's last remnants moved underground to wait for the day when the Angels would come back to finish the job. Fifteen years later, that day has come... but this time, humanity is ready to fight back with terrifying bio-mechanical weapons known as the Evangelions. Watch as Shinji, Rei, Asuka and the rest of the mysterious shadow agency Nerv battle to save earth from total annihilation.", "id": "https://eggplant.place/tv/23WeaXBc6Uceywa5rPVgOC", "uuid": "23WeaXBc6Uceywa5rPVgOC", "url": "/tv/23WeaXBc6Uceywa5rPVgOC", "api_url": "/api/tv/23WeaXBc6Uceywa5rPVgOC", "category": "tv", "parent_uuid": null, "display_title": "Neon Genesis Evangelion", "external_resources": [{"url": "https://neodb.social/tv/6TNfzQZ1DYzSt0Pc716wQ1"}, {"url": "https://www.imdb.com/title/tt0112159/"}, {"url": "https://www.themoviedb.org/tv/890"}]}, {"type": "TVShow", "title": "Carol & the End of the World", "description": "As a planetary apocalypse looms, a woman struggling to embrace end-times chaos searches for meaning in her last months on Earth.", "localized_title": [{"lang": "pt", "text": "Carol & the End of the World"}, {"lang": "de", "text": "Carol & The End of The World"}, {"lang": "fr", "text": "Carol et la fin du monde"}, {"lang": "es", "text": "Carol y el fin del mundo"}, {"lang": "en", "text": "Carol & the End of the World"}, {"lang": "it", "text": "Carol e la fine del mondo"}], "localized_description": [{"lang": "pt", "text": "Com o apocalipse no horizonte e rodeada pelo caos do fim do mundo, uma mulher esforça-se por encontrar um sentido nos meses que lhe restam na Terra."}, {"lang": "de", "text": "Angesichts einer drohenden Apokalypse sucht eine Frau im Endzeitchaos in den letzten Monaten auf Erden nach einem Lebenssinn."}, {"lang": "fr", "text": "À l'aube de la fin du monde, une femme qui peine à profiter du temps qu'il lui reste à vivre cherche à donner un sens à ses derniers mois sur Terre."}, {"lang": "es", "text": "Con un apocalipsis planetario inminente, una mujer a la que le cuesta asumir el fin de los días intenta buscarle sentido a la vida durante sus últimos meses en la Tierra."}, {"lang": "en", "text": "As a planetary apocalypse looms, a woman struggling to embrace end-times chaos searches for meaning in her last months on Earth."}, {"lang": "it", "text": "Mentre si avvicina un'apocalisse planetaria, una donna che fatica ad accettare il caos della fine del mondo cerca il significato della vita nel suo ultimo mese sulla Terra."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/d5398bce-c0c1-4010-bc7c-8f8519189cd4.jpg", "rating": 7.4, "rating_count": 5, "rating_distribution": [0, 0, 20, 60, 20], "tags": [], "brief": "As a planetary apocalypse looms, a woman struggling to embrace end-times chaos searches for meaning in her last months on Earth.", "id": "https://eggplant.place/tv/4PKzxCJe9F845p6umeeeXe", "uuid": "4PKzxCJe9F845p6umeeeXe", "url": "/tv/4PKzxCJe9F845p6umeeeXe", "api_url": "/api/tv/4PKzxCJe9F845p6umeeeXe", "category": "tv", "parent_uuid": null, "display_title": "Carol & the End of the World", "external_resources": [{"url": "https://www.imdb.com/title/tt29629770/"}, {"url": "https://www.themoviedb.org/tv/238151"}]}, {"type": "TVShow", "title": "The Handmaid's Tale", "description": "Set in a dystopian future, a woman is forced to live as a concubine under a fundamentalist theocratic dictatorship. A TV adaptation of Margaret Atwood's novel.", "localized_title": [{"lang": "pt", "text": "A História de uma Serva"}, {"lang": "de", "text": "The Handmaid's Tale - Der Report der Magd"}, {"lang": "fr", "text": "The Handmaid's Tale : La Servante écarlate"}, {"lang": "es", "text": "El cuento de la criada"}, {"lang": "en", "text": "The Handmaid's Tale"}, {"lang": "it", "text": "The Handmaid's Tale"}, {"lang": "da", "text": "The Handmaid's Tale"}, {"lang": "pt-br", "text": "O Conto da Aia"}, {"lang": "zh-cn", "text": "使女的故事"}], "localized_description": [{"lang": "pt", "text": "Adaptado do romance clássico de Margaret Atwood, The Handmaid’s Tale é uma história passada em Gilead, uma sociedade com novas regras e que substitui os Estados Unidos. Offred (Elisabeth Moss), uma das servas, é também uma das poucas mulheres férteis desta história.  Nesta sociedade opressora, Offred tem apenas um objetivo: resistir e encontrar a filha que lhe foi retirada."}, {"lang": "de", "text": "Die Zukunft meint es nicht gut mit den Menschen. Umweltkatastrophen haben dafür gesorgt, dass ein Großteil der weiblichen Bevölkerung unfruchtbar geworden ist. Unter dem Namen Gilead hat sich ein Teil der USA abgespalten.\n\nDesfred ist eine der wenigen noch fruchtbaren Frauen und arbeitet als Magd im Palast des Commanders. Sie gehört einer Kaste von Frauen an, die zu sexueller Dienerschaft gezwungen werden als Teil eines letzten, verzweifelten Versuchs, Nachkommen für das verwüstete Land hervorzubringen. Desfred hat nur ein Ziel: die Tochter wiederzufinden, die man ihr genommen hat. Auf der Suche muss sie sich zwischen Commandern, deren grausamen Ehefrauen und anderen Mägden behaupten, von denen jeder eine Spionin für Gilead sein könnte."}, {"lang": "fr", "text": "Dans une dictature où la stérilité a frappé les femmes, ces dernières sont divisées en trois catégories : les Épouses, qui dominent la maison, les Marthas, qui l'entretiennent, et les Servantes, dont le rôle est la reproduction."}, {"lang": "es", "text": "Para enfrentarse a una tasa de natalidad en declive, un régimen fundamentalista ha empezado a tratar a las mujeres como propiedades. Como una de las pocas mujeres fértiles que quedan, Defred es una criada, una más de la casta de mujeres forzadas a una servidumbre sexual para intentar repoblar el mundo."}, {"lang": "en", "text": "Set in a dystopian future, a woman is forced to live as a concubine under a fundamentalist theocratic dictatorship. A TV adaptation of Margaret Atwood's novel."}, {"lang": "it", "text": "La società di Gilead, un tempo nota come Stati Uniti d'America, è governata da un regime misogino ed estremista che auspica un ritorno ai valori tradizionali della società. A capo di Gilead c'è un'élite di potere che schiavizza le poche donne fertili rimaste per tentare di ripopolare il mondo. Difred, una delle ancelle del Comandante Waterford, cerca di sopravvivere alla crudeltà della società in cui vive e al tempo stesso ritrovare la figlia perduta."}, {"lang": "da", "text": "Denne dramaserie er baseret på den prisvindende bestsellerroman af Margaret Atwood og handler om livet i det dystopiske, totalitære samfund Gilead, som førhen var en del af USA. Gilead er stillet over for miljøkatastrofer og hastigt faldende fødselstal og regeres af et forskruet, fundamentalistisk regime, der behandler kvinder som statens ejendom. Som en af de få resterende frugtsommelige kvinder er Offred (Elisabeth Moss) en Tjenerinde i Kommandørens husstand og en del af en af de kvindekaster, der påtvinges seksuelt slaveri i et sidste, desperat forsøg på at genbefolke en hærget verden. I dette skræmmende samfund, hvor ét forkert ord kan medføre hendes død, færdes Offred blandt kommandører, deres brutale koner, tjenestefolk og hendes medtjenerinder – hvor enhver kan være spion for Gilead – med ét mål: at overleve og finde den datter, som hun blev frataget."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/eb2bd714-a024-46b4-85ab-6066ce3ed8b5.jpg", "rating": 8.4, "rating_count": 26, "rating_distribution": [0, 0, 11, 34, 53], "tags": [], "brief": "Set in a dystopian future, a woman is forced to live as a concubine under a fundamentalist theocratic dictatorship. A TV adaptation of Margaret Atwood's novel.", "id": "https://eggplant.place/tv/6ux9DNqEyoC2gVuG7XbfP2", "uuid": "6ux9DNqEyoC2gVuG7XbfP2", "url": "/tv/6ux9DNqEyoC2gVuG7XbfP2", "api_url": "/api/tv/6ux9DNqEyoC2gVuG7XbfP2", "category": "tv", "parent_uuid": null, "display_title": "The Handmaid's Tale", "external_resources": [{"url": "https://www.themoviedb.org/tv/69478"}, {"url": "https://www.imdb.com/title/tt5834204/"}]}, {"type": "TVShow", "title": "This Is Us", "description": "Follows the lives and families of three adults living and growing up in the United States of America in present and past times. As their paths cross and their life stories intertwine in curious ways, we find that several of them share the same birthday - and so much more than anyone would expect.", "localized_title": [{"lang": "pt", "text": "This Is Us"}, {"lang": "de", "text": "This Is Us - Das ist Leben"}, {"lang": "fr", "text": "This Is Us"}, {"lang": "es", "text": "This Is Us"}, {"lang": "en", "text": "This Is Us"}, {"lang": "fr", "text": "This is Us"}, {"lang": "de", "text": "This Is Us – Das ist Leben"}, {"lang": "it", "text": "This Is Us"}], "localized_description": [{"lang": "pt", "text": "This is Us segue um grupo de pessoas únicas e as formas como os seus caminhos cruzam e histórias de vida se cruzam maneiras inesperadas: desde partilharem o mesmo dia de aniversário a muito mais, formas impensáveis."}, {"lang": "de", "text": "Jack und Rebecca sind 1980 gerade in ein neues Haus gezogen und erwarten Drillinge. Doch dann passiert eine Tragödie und bei der Geburt verstirbt eines der Kinder. Das Schicksal bringt ihnen jedoch Randall, einen kleinen Jungen, der am selben Tag wie die Zwillinge geboren und von seinen Eltern verstoßen wurde. Jahre später geht jedes der Kinder seinen eigenen Weg: Während Randall ein erfolgreicher Geschäftsmann ist, versucht Kevin sein Glück als Schauspieler. Kate leidet unterdessen sehr unter ihrem Aussehen. Und doch sind alle drei eigentlich nur auf der Suche nach der tieferen Bedeutung des Lebens."}, {"lang": "fr", "text": "Jack vit à Pittsburgh avec sa femme Rebecca, sur le point de donner naissance à des triplés. Arrivé à l'hôpital, le couple est pris en charge par le docteur Katowski. Kevin, jeune acteur lassé par la futilité du rôle qu'il tient dans une série, s'interroge sur sa carrière tandis que sa sœur jumelle, Kate, toujours au régime, est désespérée par ses kilos en trop. Abandonné à la naissance devant une caserne de pompiers, Randall, brillant juriste, a fait mener des recherches pour retrouver son père biologique mais hésite à le rencontrer. Ils ont en commun d'être nés le même jour et s'apprêtent à fêter leur trente-sixième anniversaire..."}, {"lang": "es", "text": "Esta provocativa y honesta serie sigue a un grupo de personas bastante particular que, de pronto, ven cómo sus vidas se entrelazan unas con otras de las maneras más curiosas posibles, explorando sus propios conflictos, privaciones y dificultades. Pronto descubren que muchos de ellos comparten elementos comunes en sus vidas (algunos de ellos cumplen año el mismo día), incluso más de lo que cualquiera de ellos podrían esperar. This is Us es una serie que mezcla elementos de comedia y drama, y en la que los personajes deben lidiar con los aspectos difíciles de la vida, demostrando que el amor es una fuerza imparable y que los humanos son capaces de resistir más de lo que creen."}, {"lang": "en", "text": "Follows the lives and families of three adults living and growing up in the United States of America in present and past times. As their paths cross and their life stories intertwine in curious ways, we find that several of them share the same birthday - and so much more than anyone would expect."}, {"lang": "en", "text": "American television comedy-drama series"}, {"lang": "es", "text": "serie de televisión de drama estadounidense"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "amerikanische Fernsehserie (2016–2022)"}, {"lang": "it", "text": "serie televisiva statunitense (2016-2022)"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/9ba613b0-dd26-45fe-96d0-95b374135b81.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Follows the lives and families of three adults living and growing up in the United States of America in present and past times. As their paths cross and their life stories intertwine in curious ways, we find that several of them share the same birthday - and so much more than anyone would expect.", "id": "https://eggplant.place/tv/2iMxH2zR1GX1XG8zIyrehZ", "uuid": "2iMxH2zR1GX1XG8zIyrehZ", "url": "/tv/2iMxH2zR1GX1XG8zIyrehZ", "api_url": "/api/tv/2iMxH2zR1GX1XG8zIyrehZ", "category": "tv", "parent_uuid": null, "display_title": "This Is Us", "external_resources": [{"url": "https://www.themoviedb.org/tv/67136"}, {"url": "https://www.imdb.com/title/tt5555260/"}, {"url": "https://www.wikidata.org/wiki/Q24068191"}]}, {"type": "TVShow", "title": "Fallout", "description": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "localized_title": [{"lang": "en", "text": "Fallout"}], "localized_description": [{"lang": "en", "text": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/08/25/7a03f7c6-36b8-41c4-ac82-926320024c23.jpg", "rating": 8.0, "rating_count": 43, "rating_distribution": [0, 0, 20, 41, 37], "tags": [], "brief": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "id": "https://eggplant.place/tv/6QnixWBwrvSc1Wi7gBbfVq", "uuid": "6QnixWBwrvSc1Wi7gBbfVq", "url": "/tv/6QnixWBwrvSc1Wi7gBbfVq", "api_url": "/api/tv/6QnixWBwrvSc1Wi7gBbfVq", "category": "tv", "parent_uuid": null, "display_title": "Fallout", "external_resources": [{"url": "https://www.imdb.com/title/tt12637874/"}, {"url": "https://neodb.social/tv/1zJb6OaX2npaQHB0mMVEzd"}, {"url": "https://www.wikidata.org/wiki/Q113127312"}, {"url": "https://www.themoviedb.org/tv/106379"}]}, {"type": "TVShow", "title": "Interview with the Vampire", "description": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion.", "localized_title": [{"lang": "pt", "text": "Interview with the Vampire"}, {"lang": "de", "text": "Interview with the Vampire"}, {"lang": "fr", "text": "Entretien avec un vampire"}, {"lang": "es", "text": "Entrevista con el vampiro"}, {"lang": "en", "text": "Interview with the Vampire"}, {"lang": "pt", "text": "Interview with the Vampire (série de televisão)"}, {"lang": "it", "text": "Intervista col vampiro"}, {"lang": "it", "text": "Intervista con il vampiro"}], "localized_description": [{"lang": "de", "text": "Die Serie basiert auf dem Kultroman von Anne Rice und folgt der epischen Geschichte von Louis de Pointe du Lac (Jacob Anderson) über Liebe, Blut und die Gefahren der Unsterblichkeit, die er dem Journalisten Daniel Molloy (Eric Bogosian) erzählt. Louis, der sich an den Beschränkungen des Lebens als Schwarzer im New Orleans des frühen 19. Jahrhunderts reibt, kann dem Angebot des verwegenen Lestat de Lioncourt (Sam Reid) nicht widerstehen, der ihm die ultimative Fluchtmöglichkeit bietet: die Aufnahme in seine Vampirgemeinschaft. Doch Louis’ berauschende neue Kräfte haben einen gewalttätigen Preis, und die Einführung von Lestats neuestem Sprössling, dem Kindervampir Claudia (Bailey Bass), bringt die beiden bald auf einen jahrzehntelangen Pfad der Rache und Sühne."}, {"lang": "fr", "text": "L'histoire épique de Louis de Pointe, faite d'amour, de sang et des périls de l'immortalité, racontée au journaliste Daniel Molloy. Basé sur le roman d'Anne Rice."}, {"lang": "es", "text": "La épica historia de amor, sangre y los peligros de la inmortalidad de Louis de Pointe, contada al periodista Daniel Molloy. Irritado por las limitaciones de la vida como un hombre negro en la Nueva Orleans de 1900, a Louis le resulta imposible resistirse a la oferta del libertino Lestat De Lioncourt del último escape: unirse a él como su compañero vampiro."}, {"lang": "en", "text": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion."}, {"lang": "en", "text": "2022 American gothic horror television series"}, {"lang": "es", "text": "Serie de televisión estadounidense de 2022 creada por Rolin Jones"}, {"lang": "fr", "text": "série télévisée américaine (2022)"}, {"lang": "de", "text": "amerikanische Horror-Fernsehserie"}, {"lang": "pt", "text": "série de televisão de terror gótico norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense"}, {"lang": "en", "text": "A vampire tells his epic story of love, blood, and the perils of immortality to a journalist."}, {"lang": "it", "text": "L'epica storia di amore, sangue e pericoli dell'immortalità di Louis de Pointe, raccontata al giornalista Daniel Molloy. Irritato dai limiti della vita da uomo di colore nella New Orleans del 1900, Louis trova impossibile resistere all'offerta del dissoluto Lestat De Lioncourt della fuga definitiva: unirsi a lui come suo compagno vampiro."}, {"lang": "fr", "text": "En 2022, le vampire Louis de Pointe du Lac raconte son histoire au célèbre journaliste Daniel Molloy. En 1910 à La Nouvelle-Orléans, Louis et Lestat forment une famille vampirique à laquelle vient s'ajouter Claudia, la novice adolescente."}, {"lang": "en", "text": "A century-old vampire from New Orleans reunites with an ailing journalist to recount his life of bloodlust and his tumultuous relationship with the rakish Frenchman who turned him."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/81bf8c40-a15d-4885-9f45-6c90df07b8d2.jpg", "rating": 8.7, "rating_count": 19, "rating_distribution": [0, 0, 5, 26, 68], "tags": [], "brief": "Louis de Pointe's epic story of love, blood, and the perils of immortality, as told to the journalist Daniel Molloy. Chafing at the limitations of life as a black man in 1900s New Orleans, Louis finds it impossible to resist the rakish Lestat De Lioncourt's offer of the ultimate escape: joining him as his vampire companion.", "id": "https://eggplant.place/tv/45i2Z5FeMWfN6uZUCtdLFR", "uuid": "45i2Z5FeMWfN6uZUCtdLFR", "url": "/tv/45i2Z5FeMWfN6uZUCtdLFR", "api_url": "/api/tv/45i2Z5FeMWfN6uZUCtdLFR", "category": "tv", "parent_uuid": null, "display_title": "Interview with the Vampire", "external_resources": [{"url": "https://www.themoviedb.org/tv/128098"}, {"url": "https://www.imdb.com/title/tt14921986/"}, {"url": "https://www.imdb.com/title/tt3960394/"}, {"url": "https://www.wikidata.org/wiki/Q109242187"}]}, {"type": "TVShow", "title": "Peacemaker", "description": "The continuing story of Peacemaker – a compellingly vainglorious man who believes in peace at any cost, no matter how many people he has to kill to get it – in the aftermath of the events of “The Suicide Squad.”", "localized_title": [{"lang": "pt", "text": "O Pacificador"}, {"lang": "de", "text": "Peacemaker"}, {"lang": "fr", "text": "Peacemaker"}, {"lang": "es", "text": "El Pacificador"}, {"lang": "en", "text": "Peacemaker"}], "localized_description": [{"lang": "pt", "text": "A história da origem do Pacificador \"Peacemaker\", um homem que acredita na paz a qualquer custo, não importa quantas pessoas ele tem que matar para a obter."}, {"lang": "de", "text": "Die Fortsetzung der Geschichte von Peacemaker - einem überzeugend eitlen Mann, der an Frieden um jeden Preis glaubt, egal, wie viele Menschen er dafür töten muss - nach den Ereignissen von \"The Suicide Squad\"."}, {"lang": "fr", "text": "Laissé pour mort après sa confrontation avec Bloodsport lors de leurs mission sur l'île de Corto Maltese avec la Task Force X, Christopher Smith, alias le Peacemaker, a en réalité survécu. Il est retrouvé par l'équipe d'Amanda Waller afin de lui confier de nouvelles missions."}, {"lang": "es", "text": "La historia de origen de Peacemaker, un hombre que cree en la paz a cualquier precio, no importa cuántas personas tenga que matar para conseguirla."}, {"lang": "en", "text": "The continuing story of Peacemaker – a compellingly vainglorious man who believes in peace at any cost, no matter how many people he has to kill to get it – in the aftermath of the events of “The Suicide Squad.”"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/8d934190-2901-4c85-90de-37cb1a9790f7.jpg", "rating": 7.6, "rating_count": 16, "rating_distribution": [0, 0, 12, 75, 12], "tags": [], "brief": "The continuing story of Peacemaker – a compellingly vainglorious man who believes in peace at any cost, no matter how many people he has to kill to get it – in the aftermath of the events of “The Suicide Squad.”", "id": "https://eggplant.place/tv/4BoFSMtPVmMVDnC8g7YAR0", "uuid": "4BoFSMtPVmMVDnC8g7YAR0", "url": "/tv/4BoFSMtPVmMVDnC8g7YAR0", "api_url": "/api/tv/4BoFSMtPVmMVDnC8g7YAR0", "category": "tv", "parent_uuid": null, "display_title": "Peacemaker", "external_resources": [{"url": "https://www.themoviedb.org/tv/110492"}]}, {"type": "TVShow", "title": "Dan Da Dan", "description": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!", "localized_title": [{"lang": "it", "text": "DAN DA DAN"}, {"lang": "de", "text": "DAN DA DAN"}, {"lang": "fr", "text": "DAN DA DAN"}, {"lang": "es", "text": "Dandadan"}, {"lang": "en", "text": "Dan Da Dan"}, {"lang": "ja", "text": "ダンダダン"}, {"lang": "ko", "text": "단다단"}, {"lang": "pt", "text": "Dan Da Dan"}, {"lang": "es", "text": "DAN DA DAN"}, {"lang": "zh-hk", "text": "DAN DA DAN"}, {"lang": "zh-tw", "text": "膽大黨"}, {"lang": "zh-cn", "text": "胆大党"}, {"lang": "pt", "text": "ダンダダン"}], "localized_description": [{"lang": "it", "text": "Durante una sfida per dimostrare l'esistenza di fantasmi e alieni, due liceali affrontano orribili minacce paranormali, ottengono superpoteri e forse... s'innamorano!"}, {"lang": "de", "text": "Um zu beweisen, dass Geister und Aliens wirklich existieren, begeben sich zwei Jugendliche auf ein Abenteuer voller übernatürlicher Bedrohungen, aber auch echter Gefühle."}, {"lang": "fr", "text": "Entre menaces paranormales, nouveaux super-pouvoirs et histoire d'amour naissante, deux lycéens se mettent au défi de prouver l'existence des fantômes ou des extraterrestres."}, {"lang": "es", "text": "En una apuesta por ver si existen los fantasmas o los alienígenas, dos adolescentes viven experiencias paranormales aterradoras, consiguen superpoderes y... ¿se enamoran?"}, {"lang": "en", "text": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!"}, {"lang": "ko", "text": "영매사 집안에 태어난 여고생?모모＜아야세 모모＞와, 같은 학교에 다니는 오컬트 매니아 오카룽<타카쿠라 켄>. 모모가 반에서 괴롭힘당하던 오카룽을 도와준 것을 계기로 이야기를 하게 된 두 사람이었지만 '유령의 존재는 믿지만 우주인의 존재는 부정'하는 모모와, '우주인의 존재는 믿지만 유령의 존재는 부정'하는 오카룽은 말다툼을 하게 된다.서로 존재를 부정하는 우주인과 유령의 존재를 믿게 만들기 위해 모모는 UFO 스폿인 폐병원에, 오카룽은 심령 스폿인 터널에 가게 된다.그곳에서 두 사람은 이해를 초월하는 압도적인 괴기와 조우한다. 궁지에 몰려 숨겨진 힘을 각성한 모모와 저주의 힘을 손에 넣은 오카룽이 닥쳐오는 괴기에 도전한다!운명적 사랑도 시작!?오컬틱 배틀 & 청춘 이야기, 개막!..."}, {"lang": "ja", "text": "霊媒師の家系に生まれた女子高生・モモ＜綾瀬桃＞と、同級生でオカルトマニアのオカルン＜高倉健＞。モモがクラスのいじめっ子からオカルンを助けたことをきっかけに話すようになった2人だったが、「幽霊は信じているが宇宙人否定派」のモモと、「宇宙人は信じているが幽霊否定派」のオカルンで口論に。互いに否定する宇宙人と幽霊を信じさせるため、モモはUFOスポットの病院廃墟へ、オカルンは心霊スポットのトンネルへ。そこで2人は、理解を超越した圧倒的怪奇に出会う。窮地の中で秘めた力を覚醒させるモモと、呪いの力を手にしたオカルンが、迫りくる怪奇に挑む！運命の恋も始まる！？オカルティックバトル＆青春物語、開幕！"}, {"lang": "fr", "text": "Entre menaces paranormales, nouveaux superpouvoirs et histoire d'amour naissante, deux lycéens se mettent au défi de prouver l'existence des fantômes ou des extraterrestres."}, {"lang": "zh-hk", "text": "兩個高中生打了個賭，要證明究竟幽靈或外星人，何者才是真實的存在？這賭注卻讓他們碰上可怕的靈異危機，還獲得了超能力，甚至可能墜入愛河？！"}, {"lang": "zh-tw", "text": "兩個高中生打了個賭，要證明究竟幽靈或外星人，何者才是真實的存在？這賭注卻讓他們碰上可怕的靈異危機，還獲得了超能力，甚至可能墜入愛河？！"}, {"lang": "zh-cn", "text": "出生于灵媒师家族的女高中生·小桃<绫濑桃>，与她同年级的超自然爱好者·厄卡伦<高仓健>。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"}, {"lang": "es", "text": "Cuando Momo, una estudiante de instituto de una familia de médiums espirituales, conoce a su compañero de clase Okarun, un friki del ocultismo, discuten: Momo cree en los fantasmas pero no en los extraterrestres, y Okarun cree en los extraterrestres pero no en los fantasmas. Cuando resulta que ambos fenómenos son reales, en Momo surge un poder oculto y en Okarun el poder de una maldición. Juntos, deberán desafiar a las fuerzas paranormales que amenazan su mundo."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/06/29/a6d0eb8a-1436-4d78-a28e-c9f9c22997e2.jpg", "rating": 7.8, "rating_count": 63, "rating_distribution": [6, 0, 3, 57, 33], "tags": [], "brief": "In a bet to prove whether ghosts or aliens exist, two high schoolers face terrifying paranormal threats, gain superpowers and maybe even fall in love?!", "id": "https://eggplant.place/tv/48EkZxxb3znFklHdx2xYp2", "uuid": "48EkZxxb3znFklHdx2xYp2", "url": "/tv/48EkZxxb3znFklHdx2xYp2", "api_url": "/api/tv/48EkZxxb3znFklHdx2xYp2", "category": "tv", "parent_uuid": null, "display_title": "Dan Da Dan", "external_resources": [{"url": "https://neodb.social/tv/2QWx3mSVa7xquEAOVEaYX3"}, {"url": "https://www.themoviedb.org/tv/240411"}, {"url": "https://www.imdb.com/title/tt30217403/"}]}, {"type": "TVShow", "title": "Wednesday", "description": "Wednesday Addams is sent to Nevermore Academy, a bizarre boarding school where she attempts to master her psychic powers, stop a monstrous killing spree of the town citizens, and solve the supernatural mystery that affected her family 25 years ago — all while navigating her new relationships.", "localized_title": [{"lang": "it", "text": "Mercoledì"}, {"lang": "fr", "text": "Mercredi"}, {"lang": "es", "text": "Miércoles"}, {"lang": "en", "text": "Wednesday"}], "localized_description": [{"lang": "it", "text": "La famiglia Addams ritorna in una nuova serie firmata da Tim Burton. Ripercorre gli anni di Mercoledì come studentessa presso la Nevermore Academy, dei suoi tentativi di controllare i suoi poteri paranormali e di sventare una mostruosa serie di omicidi."}, {"lang": "fr", "text": "Mercredi Addams est envoyée par ses parents, Gomez et Morticia, au sein de la Nevermore Academy, à Jericho dans le Vermont, après avoir été une nouvelle fois expulsée d'un lycée. Nevermore est un établissement pour enfants particuliers, dirigé d'une main de fer par Larissa Weems, l'ancienne colocataire de Morticia lorsque toutes deux y étaient étudiantes.\n\nMercredi doit alors appréhender cette nouvelle vie, tout en enquêtant sur une série de meurtres qui terrorisent Jericho et en essayant de maîtriser les visions qu'elle a depuis quelques mois."}, {"lang": "es", "text": "Miércoles Addams, lista, sarcástica y un poco muerta por dentro, investiga una oleada de asesinatos mientras hace amigos —y enemigos— en la Academia Nunca Más."}, {"lang": "en", "text": "Wednesday Addams is sent to Nevermore Academy, a bizarre boarding school where she attempts to master her psychic powers, stop a monstrous killing spree of the town citizens, and solve the supernatural mystery that affected her family 25 years ago — all while navigating her new relationships."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/06/20/cf3df5b4-da98-4f3b-9e2d-07162a53ce54.jpg", "rating": 6.9, "rating_count": 41, "rating_distribution": [7, 7, 26, 34, 24], "tags": ["tv_western"], "brief": "Wednesday Addams is sent to Nevermore Academy, a bizarre boarding school where she attempts to master her psychic powers, stop a monstrous killing spree of the town citizens, and solve the supernatural mystery that affected her family 25 years ago — all while navigating her new relationships.", "id": "https://eggplant.place/tv/4L65g7U6mc6LPk27GAhKoi", "uuid": "4L65g7U6mc6LPk27GAhKoi", "url": "/tv/4L65g7U6mc6LPk27GAhKoi", "api_url": "/api/tv/4L65g7U6mc6LPk27GAhKoi", "category": "tv", "parent_uuid": null, "display_title": "Wednesday", "external_resources": [{"url": "https://www.imdb.com/title/tt13443470/"}, {"url": "https://www.themoviedb.org/tv/119051"}]}, {"type": "TVShow", "title": "Arcane", "description": "Amid the stark discord of twin cities Piltover and Zaun, two sisters fight on rival sides of a war between magic technologies and clashing convictions.", "localized_title": [{"lang": "en", "text": "Arcane"}, {"lang": "zh-cn", "text": "英雄联盟：双城之战"}], "localized_description": [{"lang": "en", "text": "Amid the stark discord of twin cities Piltover and Zaun, two sisters fight on rival sides of a war between magic technologies and clashing convictions."}, {"lang": "en", "text": "Set in Utopian Piltover and the oppressed underground of Zaun, the story follows the origins of two iconic League of Legends champions and the power that will tear them apart."}, {"lang": "zh-cn", "text": "英雄联盟官方动画剧集，讲述的是在充满蒸汽朋克气息的乌托邦-皮尔特沃夫和由化学品驱动的地下城-祖安中，蔚和金克丝两姐妹，她们在一场激烈的冲突后发现两个人站在了彼此的对立面。她们从此分开，走上不同的道路，朝着不同的命运终点走去，但心中的羁绊又无时不刻地让姐妹二人想要破镜重圆。"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/06/12/c2d36567-ad65-41e9-a2a1-10bda9a883b1.jpg", "rating": 8.1, "rating_count": 69, "rating_distribution": [1, 2, 10, 44, 40], "tags": [], "brief": "Amid the stark discord of twin cities Piltover and Zaun, two sisters fight on rival sides of a war between magic technologies and clashing convictions.", "id": "https://eggplant.place/tv/2G5BnQu5lUSq9QPCJVKpJ9", "uuid": "2G5BnQu5lUSq9QPCJVKpJ9", "url": "/tv/2G5BnQu5lUSq9QPCJVKpJ9", "api_url": "/api/tv/2G5BnQu5lUSq9QPCJVKpJ9", "category": "tv", "parent_uuid": null, "display_title": "Arcane", "external_resources": [{"url": "https://minreol.dk/tv/1OzeKDGpr6onY4IXAksS5i"}, {"url": "https://neodb.social/tv/2i2SMEtfaSP30kBfrIztol"}, {"url": "https://www.imdb.com/title/tt11126994/"}, {"url": "https://www.themoviedb.org/tv/94605"}]}, {"type": "TVShow", "title": "Lazarus", "description": "In 2052, a Nobel Prize-winning neuroscientist develops a drug called Hapuna — a cure-all that has the unexpected side-effect of causing death three years later. In response to this threat, a special force of agents—nicknamed \"Lazarus\"— is assembled to take on the malevolent Skinner.", "localized_title": [{"lang": "it", "text": "Lazarus"}, {"lang": "da", "text": "Lazarus"}, {"lang": "pt", "text": "Lazarus"}, {"lang": "de", "text": "Lazarus"}, {"lang": "fr", "text": "Lazarus"}, {"lang": "es", "text": "Lazarus"}, {"lang": "en", "text": "Lazarus"}], "localized_description": [{"lang": "it", "text": "Anno 2052: In tutto il mondo prevale un era di pace e prosperità. La ragione è che l'umanità era stata liberata dalle malattie e dal dolore. Il neuroscienziato vincitore del premio Nobel Dr. Skinner ha sviluppato un farmaco miracoloso senza apparenti effetti collaterali chiamato Hapuna, che diventa presto onnipresente ed essenziale. Tuttavia, subito dopo l'introduzione ufficiale di Hapuna, il dottor Skinner scompare. Tre anni dopo, il mondo è andato avanti e il dottor Skinner è tornato, questa volta come presagio di sventura. Skinner annuncia che Hapuna uccide chiunque l'abbia assunto in circa 3 anni. In risposta a questa minaccia viene formata una task force speciale di 5 agenti provenienti da tutto il mondo con lo scopo di salvare l'umanità dal piano di Skinner. Questo gruppo si chiama \"Lazarus\"."}, {"lang": "fr", "text": "En 2052, année utopique, le Dr Skinner a découvert un médicament miracle. En 2055, Skinner annonce que le médicament a une demi-vie de trois ans et que tous ceux qui l'ont pris mourront bientôt. Une équipe de cinq agents est constituée pour localiser Skinner et trouver un vaccin."}, {"lang": "es", "text": "En 2052, la humanidad vive en paz gracias a Hapuna, una droga milagrosa sin efectos secundarios. Pero su creador, el Dr. Skinner, desaparece y regresa tres años después con una revelación: todos los que la tomaron morirán en tres años. Un equipo de cinco agentes, Lazarus, debe encontrarlo y hallar una cura antes de que sea tarde."}, {"lang": "en", "text": "In 2052, a Nobel Prize-winning neuroscientist develops a drug called Hapuna — a cure-all that has the unexpected side-effect of causing death three years later. In response to this threat, a special force of agents—nicknamed \"Lazarus\"— is assembled to take on the malevolent Skinner."}, {"lang": "pt-br", "text": "Ano 2052. Quando uma droga milagrosa se torna mortal, cabe a um grupo de foras da lei chamado Lazarus salvar o mundo - e eles têm apenas 30 dias!"}, {"lang": "pt", "text": "2052 - Uma droga milagrosa torna-se letal e a humanidade enfrenta a extinção. Cabe à equipa de fora da lei LAZARUS salvar o mundo em 30 dias!"}, {"lang": "de", "text": "Im Jahr 2052 entwickelt ein Neurowissenschaftler mit Nobelpreis das Medikament Hapuna – ein Allheilmittel, das drei Jahre später unerwartet zum Tod führt. Als Reaktion auf diese Bedrohung wird eine Spezialeinheit namens „Lazarus“ zusammengestellt, um den bösartigen Skinner zu bekämpfen."}, {"lang": "da", "text": "År 2052. Et mirakelmiddel bliver dødeligt, og menneskeheden står over for udryddelse. De lovløse, der kalder sig Lazarus, må redde verden."}, {"lang": "en", "text": "In 2052, a Nobel Prize-winning neuroscientist develops a drug called Hapna — a cure-all that has the unexpected side-effect of causing death three years later. In response to this threat, a special force of agents—nicknamed \"Lazarus\"— is assembled to take on the malevolent Skinner."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/07/15/37fa4c58-85bd-4d04-8a54-43e035d4ef08.png", "rating": 5.2, "rating_count": 12, "rating_distribution": [8, 50, 8, 25, 8], "tags": [], "brief": "In 2052, a Nobel Prize-winning neuroscientist develops a drug called Hapuna — a cure-all that has the unexpected side-effect of causing death three years later. In response to this threat, a special force of agents—nicknamed \"Lazarus\"— is assembled to take on the malevolent Skinner.", "id": "https://eggplant.place/tv/6x5r2xJWBAnmSpRkxYEUzL", "uuid": "6x5r2xJWBAnmSpRkxYEUzL", "url": "/tv/6x5r2xJWBAnmSpRkxYEUzL", "api_url": "/api/tv/6x5r2xJWBAnmSpRkxYEUzL", "category": "tv", "parent_uuid": null, "display_title": "Lazarus", "external_resources": [{"url": "https://www.themoviedb.org/tv/231003"}, {"url": "https://www.imdb.com/title/tt28454008/"}]}, {"type": "TVShow", "title": "The Sandman", "description": "After years of imprisonment, Morpheus — the King of Dreams — embarks on a journey across worlds to find what was stolen from him and restore his power.", "localized_title": [{"lang": "pt", "text": "The Sandman"}, {"lang": "de", "text": "Sandman"}, {"lang": "fr", "text": "Sandman"}, {"lang": "es", "text": "Sandman"}, {"lang": "en", "text": "The Sandman"}], "localized_description": [{"lang": "pt", "text": "Adaptação da famosa série de comics Sandman de Neil Gaiman, que acompanha as aventuras de Morpheus, também conhecido como “Dream” (entre outros nomes), o mestre dos sonhos e membro de um panteão de sete seres imortais chamados de “Endless” que personificam certos conceitos universais como o Destino, Morte, Desejo, Desespero, Delírio e Destruição."}, {"lang": "de", "text": "Nach Jahren der Gefangenschaft begibt sich der Herr der Träume Morpheus auf eine Reise zwischen den Welten, um zu finden, was ihm geraubt wurde, und seine Macht zurückzuerlangen.\n\nNeil Gaiman hat diese Adaption seiner Comics mitentwickelt und mitproduziert. Tom Sturridge spielt Traumkönig Morpheus."}, {"lang": "fr", "text": "Riche mélange de mythologie moderne et de fantastique obscur, \"Sandman\" lie étroitement fiction contemporaine, drame historique et légendes pour raconter l'histoire de ceux dont le destin a été touché par Morpheus, le Roi des Rêves, tandis que celui-ci tente de racheter les erreurs cosmiques (et humaines) qu'il a commises au cours de sa longue existence."}, {"lang": "es", "text": "Después de pasar años encarcelado, Morfeo (el Rey de los Sueños) emprende un viaje por diferentes mundos para encontrar lo que le fue arrebatado y recuperar su poder."}, {"lang": "en", "text": "After years of imprisonment, Morpheus — the King of Dreams — embarks on a journey across worlds to find what was stolen from him and restore his power."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/43a90633-effe-4f94-b9d0-88993192dfcb.jpg", "rating": 7.4, "rating_count": 14, "rating_distribution": [0, 0, 14, 78, 7], "tags": ["tv_western"], "brief": "After years of imprisonment, Morpheus — the King of Dreams — embarks on a journey across worlds to find what was stolen from him and restore his power.", "id": "https://eggplant.place/tv/70B2E7RTvhut6oUB5SkkJQ", "uuid": "70B2E7RTvhut6oUB5SkkJQ", "url": "/tv/70B2E7RTvhut6oUB5SkkJQ", "api_url": "/api/tv/70B2E7RTvhut6oUB5SkkJQ", "category": "tv", "parent_uuid": null, "display_title": "The Sandman", "external_resources": [{"url": "https://www.themoviedb.org/tv/90802"}]}, {"type": "TVShow", "title": "Sailor Moon", "description": "One day, Usagi Tsukino, clumsy 2nd-year middle school student, stumbles upon a talking cat named Luna. Luna tells her that she is destined to be Sailor Moon, \"champion of love and justice\", and she must search for the fabled Moon Princess. Usagi finds friends that turn out to be destined senshi as well, and together they fight to save the world from the certain doom brought upon by the Dark Kingdom.", "localized_title": [{"lang": "pt", "text": "Sailor Moon"}, {"lang": "de", "text": "Sailor Moon"}, {"lang": "fr", "text": "Sailor Moon"}, {"lang": "es", "text": "Sailor Moon"}, {"lang": "en", "text": "Sailor Moon"}, {"lang": "it", "text": "Sailor Moon"}, {"lang": "ja", "text": "美少女戦士セーラームーン"}], "localized_description": [{"lang": "pt", "text": "Sailor Moon conta a história de Usagi Tsukino, uma garota normal e inocente de 14 anos — pelo menos, é isso que ela pensa — que um dia encontra Luna, uma gata falante que revela a identidade de Usagi como \"Sailor Moon\", uma guerreira mágica destinada a salvar a Terra das forças do mal. Luna, então, dá a ela tarefas, como a de encontrar a Princesa da Lua e a de proteger a Terra de diversos antagonistas, começando com o Dark Kingdom (Reino Sombrio), que há um tempo destruiu o Reino da Lua, o Silver Millenium (Milênio de Prata). Antes da série começar, o inimigo atacou o Reino da Lua, o que obrigou a Rainha Serenity a mandar sua filha, a Princesa Serenity e suas guardiãs, além dos gatos Luna e Artemis, seus assessores e o Príncipe do Reino da Terra, Endymion para o futuro para renascerem. Junto com suas guardiãs — a inteligente Sailor Mercury, a vidente Sailor Mars, a delicada, porém forte Sailor Jupiter e a alegre Sailor Venus — a Princesa Serenity luta contra o mal e, com o tempo, encontra-se com o Tuxedo Mask (Tuxedo Kamen no original), o seu verdadeiro amor."}, {"lang": "de", "text": "Ach du liebe Zeit – schon wieder verschlafen! Die 14-jährige Bunny Tsukino ist wirklich ein hoffnungsloser Fall. Obwohl sie voller Energie steckt, ist sie schlecht in der Schule und wahnsinnig schusselig. Ach ja, eine Heulsuse ist sie auch. Das Schicksal will es jedoch, dass genau dieses Mädchen auserwählt ist, das Universum zu retten. Zumindest erzählt das die sprechende Katze Luna, der Bunny eines Tages begegnet. Ihre Aufgabe ist es, eine mysteriöse Macht zu besiegen, die die ganze Galaxie bedroht. Dazu muss sie weitere Kriegerinnen finden und sich mit ihnen auf die Suche nach der Mondprinzessin begeben. Mithilfe einer Zauberformel verwandelt sich Bunny von nun an in Sailor Moon, die im Namen des Mondes alle Bösewichte bekämpft. Mondstein, flieg und sieg!"}, {"lang": "fr", "text": "Une collégienne de 14 ans nommée Bunny Tsukino découvre qu'elle a été élue pour devenir la justicière Sailor Moon. Elle sera chargée de retrouver la princesse de la Lune, l'héritière du trône du Millenium d'argent, mais aussi le Cristal d'argent, une pierre précieuse aux pouvoirs surpuissants. Une mission qu'elle remplira à l'aide de Sailor Mercury, Sailor Mars, Sailor Jupiter, Sailor Venus, Sailor Pluto, Sailor Chibi-Moon, Sailor Neptune, Sailor Uranus et Sailor Saturne..."}, {"lang": "es", "text": "Narra la historia de Usagi Tsukino, una adolescente de 14 años muy distraída e imprudente cuya vida cambiará totalmente cuando un día por casualidad conoce a una gata llamada Luna, la cual le habla acerca de su misión como Sailor Scout y de salvar a la Tierra de futuros invasores malignos. Con el tiempo, surgen las demás sailors en su orden: Sailor Mercury (Ami Mizuno), Sailor Mars (Rei Hino), Sailor Jupiter (Makoto Kino) y Sailor Venus (Minako Aino)."}, {"lang": "en", "text": "One day, Usagi Tsukino, clumsy 2nd-year middle school student, stumbles upon a talking cat named Luna. Luna tells her that she is destined to be Sailor Moon, \"champion of love and justice\", and she must search for the fabled Moon Princess. Usagi finds friends that turn out to be destined senshi as well, and together they fight to save the world from the certain doom brought upon by the Dark Kingdom."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "fr", "text": "série télévisée d'animation sortie en 1992 et réalisé par Jun'ichi Satō"}, {"lang": "pt", "text": "Série de TV"}, {"lang": "it", "text": "serie d'animazione giapponese del 1992"}, {"lang": "en", "text": "The magical action-adventures of a teenage girl who learns of her destiny as the legendary warrior Sailor Moon and must band together with the other Sailor Scouts to defend the Earth and Galaxy."}, {"lang": "it", "text": "Bunny è una ragazza che frequenta le scuole medie, che tramite una gatta parlante chiamata Luna scopre di essere Sailor Moon, la guerriera dell'amore e della giustizia, il cui compito è quello di rintracciare la principessa dell'antico regno lunare, Silver Millennium, e proteggere la terra dal Regno delle Tenebre. Nella sua missione Bunny verrà aiutata dalle amiche Amy, Rea, Morea e Marta, anch'esse guerriere Sailor, e dal misterioso Milord."}, {"lang": "pt", "text": "Bunny Tsukino, uma rapariga chorona, um dia encontra um gato estranho que a torna numa guerreira. A sua missão é lutar em nome do amor e da justiça contra os inimigos, que tentam a todo o custo apoderarem-se do planeta Terra e dominar o mundo. Para isso, conta com a ajuda das suas companheiras navegantes da lua e de um misterioso e charmoso homem a quem chama de Mascarado."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/a0c75303-1689-431f-9d24-a64fdec70131.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "One day, Usagi Tsukino, clumsy 2nd-year middle school student, stumbles upon a talking cat named Luna. Luna tells her that she is destined to be Sailor Moon, \"champion of love and justice\", and she must search for the fabled Moon Princess. Usagi finds friends that turn out to be destined senshi as well, and together they fight to save the world from the certain doom brought upon by the Dark Kingdom.", "id": "https://eggplant.place/tv/3Xwr3trXZbLeeKYRM8Mjb7", "uuid": "3Xwr3trXZbLeeKYRM8Mjb7", "url": "/tv/3Xwr3trXZbLeeKYRM8Mjb7", "api_url": "/api/tv/3Xwr3trXZbLeeKYRM8Mjb7", "category": "tv", "parent_uuid": null, "display_title": "Sailor Moon", "external_resources": [{"url": "https://www.imdb.com/title/tt0114327/"}, {"url": "https://www.imdb.com/title/tt0103369/"}, {"url": "https://www.wikidata.org/wiki/Q704353"}, {"url": "https://www.themoviedb.org/tv/3570"}]}, {"type": "TVShow", "title": "Avatar: The Last Airbender", "description": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "localized_title": [{"lang": "pt", "text": "Avatar: O Último Airbender"}, {"lang": "de", "text": "Avatar - Der Herr der Elemente"}, {"lang": "fr", "text": "Avatar : Le dernier maître de l'air"}, {"lang": "es", "text": "Avatar: La leyenda de Aang"}, {"lang": "en", "text": "Avatar: The Last Airbender"}, {"lang": "es", "text": "Avatar: la leyenda de Aang"}, {"lang": "fr", "text": "Avatar, le dernier maître de l'air"}, {"lang": "de", "text": "Avatar – Der Herr der Elemente"}, {"lang": "pt", "text": "Avatar: The Last Airbender"}, {"lang": "da", "text": "Avatar: Den sidste luftbetvinger"}, {"lang": "it", "text": "Avatar - La leggenda di Aang"}, {"lang": "da", "text": "Avatar: Den Sidste Luftbetvinger"}, {"lang": "fr", "text": "Avatar : Le Dernier Maître de l'air"}], "localized_description": [{"lang": "pt", "text": "Os irmãos Katara e Sokka despertam o jovem Aang de uma longa hibernação e descobrem que é um Avatar com poderes para derrotar a malvada Nação do Fogo."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von den Herren des Feuers beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Herrscher über die Luft, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der über die Form von Wasser, Erde, Luft und Feuer bestimmt. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit sind die Herrscher des Feuers ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, der letzten Gebieterin des Wassers, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch vieles lernen."}, {"lang": "fr", "text": "Ang est un jeune Maître de l'Air, mais c'est surtout l'Avatar, un être unique qui maîtrise tous les éléments - Feu, Air, Eau et Terre. Lors d'un terrible orage, il sombre dans la mer et hiberne grâce à ses pouvoirs d'Avatar, pour se réveiller un siècle plus tard dans un monde tyrannisé par la puissante Nation du Feu et où il est le dernier représentant de son peuple. Aidé de ses deux amis de la Tribu de l'Eau, Ang va devoir réveiller l'Avatar en lui, apprendre à contrôler tous les éléments et se battre contre la menace que les Maîtres du Feu font peser sur le monde."}, {"lang": "es", "text": "La historia transcurre en un mundo de gente principalmente asiática (el estilo de vida en la serie se basa en la primera mitad del siglo XIX), donde predominan las artes marciales y la manipulación de los elementos en combinación con el misticismo oriental, dando seguimiento a las aventuras de Aang, el más reciente sucesor de una larga línea de avatares, y sus amigos en un intento por salvar su místico mundo de la despiadada Nación del Fuego que busca conquistar a las demás naciones. Durante sus travesías son acechados insistentemente por el desterrado príncipe del fuego Zuko, cuyo objetivo es capturar al avatar para recuperar su honor. Esta serie es presentada como si se tratara de una serie de libros, en donde cada episodio actúa como un «capítulo», y cada temporada como un solo «libro», los cuales se titulan por el elemento temático de la temporada."}, {"lang": "en", "text": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world."}, {"lang": "en", "text": "American animated television series"}, {"lang": "es", "text": "serie de televisión animada estadounidense"}, {"lang": "fr", "text": "série télévisée d'animation américaine de 2005"}, {"lang": "de", "text": "US-amerikanische Fantasy-Zeichentrickserie (2005–2008)"}, {"lang": "pt", "text": "série de televisão animada estadunidense"}, {"lang": "it", "text": "cartone animato statunitense"}, {"lang": "it", "text": "I fratelli Katara e Sokka risvegliano il giovane Aang da un lungo sonno e scoprono che è un Avatar le cui arti marziali possono sconfiggere la malvagia Nazione del Fuoco."}, {"lang": "da", "text": "Serien handler om den 12-årige dreng aang, der forsøger at skabe balance mellem verdens fire elementer: vand, jord, ild og luft. Han bliver hjulpet af sine tre venner katara, sokka og toph, dog efter bog 3 kapitel 11, bliver han også hjulpet på vej af sin tidligere fjende zuko. For 100 år siden startede ildmesteren en strid mod de andre tre nationer. Avataren er den eneste person, der kan mestre alle fire elementer. Det er kun ham, der vil være i stand til at standse ildmesteren, så der igen kan blive balance i verden. Problemet er, at avataren er kun en lille 12-årig dreng, som hedder aang, og at han er under tidspres af en komet, der vil kunne give ildmesteren kraft nok til at kunne afslutte krigen selv."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von der Feuernation beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Luftbändiger, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der eigentlich Wasser, Erde, Luft und Feuer beherrschen sollte. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit ist die Feuernation ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, einer Wasserbändigerin, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch Vieles lernen."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/11/7bc93714-db2c-4f59-a0a8-ea63e1da2e09.png", "rating": 9.6, "rating_count": 17, "rating_distribution": [0, 0, 0, 5, 94], "tags": [], "brief": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "id": "https://eggplant.place/tv/6UVzOiv3O0ZNFUfrcaSHZz", "uuid": "6UVzOiv3O0ZNFUfrcaSHZz", "url": "/tv/6UVzOiv3O0ZNFUfrcaSHZz", "api_url": "/api/tv/6UVzOiv3O0ZNFUfrcaSHZz", "category": "tv", "parent_uuid": null, "display_title": "Avatar: The Last Airbender", "external_resources": [{"url": "https://www.themoviedb.org/tv/246"}, {"url": "https://www.wikidata.org/wiki/Q11572"}, {"url": "https://www.imdb.com/title/tt0417299/"}]}, {"type": "TVShow", "title": "Stranger Things", "description": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "localized_title": [{"lang": "pt", "text": "Stranger Things"}, {"lang": "de", "text": "Stranger Things"}, {"lang": "fr", "text": "Stranger Things"}, {"lang": "es", "text": "Stranger Things"}, {"lang": "en", "text": "Stranger Things"}, {"lang": "zh-cn", "text": "怪奇物语"}, {"lang": "it", "text": "Stranger Things"}, {"lang": "da", "text": "Stranger Things"}], "localized_description": [{"lang": "pt", "text": "Quando um rapaz desaparece, uma pequena vila descobre um mistério relacionado com experiências secretas, assustadoras forças sobrenaturais e uma estranha rapariga."}, {"lang": "de", "text": "Nach dem Verschwinden eines Jungen treten in einer Kleinstadt geheime Regierungsexperimente, übernatürliche Kräfte und ein merkwürdiges kleines Mädchen zutage."}, {"lang": "fr", "text": "Quand un jeune garçon disparaît, une petite ville découvre une affaire mystérieuse, des expériences secrètes, des forces surnaturelles terrifiantes... et une fillette."}, {"lang": "es", "text": "A raíz de la desaparición de un niño, un pueblo desvela un misterio relacionado con experimentos secretos, fuerzas sobrenaturales aterradoras y una niña muy extraña."}, {"lang": "en", "text": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl."}, {"lang": "zh-cn", "text": "《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"}, {"lang": "it", "text": "La scomparsa di un ragazzino in una cittadina porta alla luce un mistero in cui si mescolano esperimenti segreti, spaventose forze soprannaturali e una strana bambina."}, {"lang": "da", "text": "Da en dreng forsvinder, afdækker en lille by et mysterium, der involverer hemmelige eksperimenter, skræmmende overnaturlige kræfter og en mærkelig lille pige."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/c2d64f19-4ee7-4149-9a3c-e1e8f8626d83.jpg", "rating": 8.1, "rating_count": 60, "rating_distribution": [0, 1, 11, 50, 36], "tags": [], "brief": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "id": "https://eggplant.place/tv/7eOAivpEoDraf8RKl0nnig", "uuid": "7eOAivpEoDraf8RKl0nnig", "url": "/tv/7eOAivpEoDraf8RKl0nnig", "api_url": "/api/tv/7eOAivpEoDraf8RKl0nnig", "category": "tv", "parent_uuid": null, "display_title": "Stranger Things", "external_resources": [{"url": "https://www.imdb.com/title/tt4574334/"}, {"url": "https://neodb.social/tv/7CBSvM6MWpetN1LceIH3FX"}, {"url": "https://www.themoviedb.org/tv/66732"}]}, {"type": "TVShow", "title": "Severance", "description": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs.", "localized_title": [{"lang": "pt", "text": "Separação"}, {"lang": "de", "text": "Severance"}, {"lang": "fr", "text": "Severance"}, {"lang": "es", "text": "Separación"}, {"lang": "en", "text": "Severance"}, {"lang": "it", "text": "Scissione"}, {"lang": "da", "text": "Severance"}, {"lang": "ko", "text": "'세브란스: 단절' - Severance"}, {"lang": "ja", "text": "セヴェランス"}, {"lang": "zh-hk", "text": "生活割離術"}, {"lang": "zh-tw", "text": "人生切割術"}, {"lang": "zh-cn", "text": "Severance"}], "localized_description": [{"lang": "pt", "text": "Mark lidera uma equipa de funcionários de escritório cujas memórias foram cirurgicamente divididas entre os seus empregos e as suas vidas pessoais. Quando um misterioso colega aparece fora do trabalho, inicia uma jornada para descobrir a verdade sobre os seus empregos."}, {"lang": "de", "text": "Mark ist der Leiter eines Büroteams, dessen Mitglieder nach einem chirurgischen Eingriff ihre jeweiligen Erinnerungen an Arbeitswelt und Privatleben nicht mehr miteinander verknüpfen können. Als ein mysteriöser Kollege außerhalb der Arbeitswelt auftaucht, löst dies eine Suche nach den wahren Umständen ihres Jobs aus."}, {"lang": "fr", "text": "Mark dirige une équipe d'employés de bureau dont les souvenirs ont été scindés chirurgicalement en fonction de leur vie professionnelle et de leur vie privée. L'irruption d'un mystérieux collègue en dehors du bureau enclenche une longue quête de vérité sur leur travail."}, {"lang": "es", "text": "Mark dirige un equipo de oficinistas cuyos recuerdos se han separado quirúrgicamente entre los de su trabajo y los de su vida personal. Cuando un misterioso colega aparece fuera del trabajo, empieza un viaje para descubrir la verdad sobre sus empleos."}, {"lang": "en", "text": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs."}, {"lang": "it", "text": "Mark guida un team di impiegati la cui memoria è stata chirurgicamente scissa per dividere i ricordi della vita lavorativa da quelli della vita privata. Quando un misterioso collega compare fuori dalla Lumon Corporation, inizia un viaggio alla scoperta della verità riguardo al loro lavoro."}, {"lang": "da", "text": "Mark er leder af et team af kontoransatte, der ved hjælp af et indgreb har fået deres hukommelse opdelt mellem arbejde og privatliv. Da en gådefuld kollega dukker op uden for arbejdspladsen, går de i gang med at afdække sandheden om deres job."}, {"lang": "es", "text": "Mark Scout dirige un equipo en Lumon Industries cuyos empleados se han sometido a un procedimiento quirúrgico que separa sus recuerdos entre trabajo y vida personal. Este arriesgado experimento de conciliación es puesto en tela de juicio cuando Mark se encuentra envuelto en un misterio que le obligará a confrontar la verdadera naturaleza de su trabajo... y de sí mismo."}, {"lang": "ko", "text": "마크는 시술로 직장 생활과 사생활의 기억이 나뉜 사람들로 이루어진 부서의 팀장이다. 회사 밖에서 의문에 싸인 동료가 나타나면서 그들의 일에 대한 진실을 밝히는 여정이 시작된다."}, {"lang": "ja", "text": "マークは、手術で仕事と私生活の記憶を分離された社員たちのチームを率いる。職場以外の場所で謎の同僚から接触を受けたことで、彼らの仕事に関わる真実が明らかになっていく。"}, {"lang": "zh-hk", "text": "馬克領導的工作團隊曾接受手術把工作和私生活的記憶割離。因為一位神秘同事在公司以外出現，一趟探究工作真相的旅程隨即展開。"}, {"lang": "zh-tw", "text": "馬克帶領的辦公團隊成員全都接受手術，分割工作記憶與私人記憶。當一位神秘同事在辦公場所外現身，即開啟了一段探尋工作真相的旅程。"}, {"lang": "zh-cn", "text": "马克领导着一个办公室里的团队，这些员工全都接受了外科手术，导致他们工作和生活中的记忆一分为二。当马克的一个神秘同事在工作之外出现时，他开启了一段探索真相的旅程。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/3b047c48-e273-4188-8b5d-4ab485cc2236.jpg", "rating": 8.1, "rating_count": 122, "rating_distribution": [0, 3, 9, 44, 42], "tags": [], "brief": "Mark leads a team of office workers whose memories have been surgically divided between their work and personal lives. When a mysterious colleague appears outside of work, it begins a journey to discover the truth about their jobs.", "id": "https://eggplant.place/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "uuid": "0Kp9EMpt0BRVaYcE3dOZOZ", "url": "/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "api_url": "/api/tv/0Kp9EMpt0BRVaYcE3dOZOZ", "category": "tv", "parent_uuid": null, "display_title": "Severance", "external_resources": [{"url": "https://www.themoviedb.org/tv/95396"}, {"url": "https://www.imdb.com/title/tt11280740/"}, {"url": "https://neodb.social/tv/4R9QW6VMMkZzK3LESoTTrz"}]}, {"type": "TVShow", "title": "Made In Abyss", "description": "Located in the center of a remote island, the Abyss is the last unexplored region, a huge and treacherous fathomless hole inhabited by strange creatures where only the bravest adventurers descend in search of ancient relics. In the upper levels of the Abyss, Riko, a girl who dreams of becoming an explorer, stumbles upon a mysterious little boy.", "localized_title": [{"lang": "pt", "text": "Made in Abyss"}, {"lang": "de", "text": "Made in Abyss"}, {"lang": "fr", "text": "Made In Abyss"}, {"lang": "es", "text": "Made in Abyss"}, {"lang": "en", "text": "Made In Abyss"}, {"lang": "it", "text": "Made in Abyss"}, {"lang": "en", "text": "Made in Abyss"}, {"lang": "ja", "text": "メイドインアビス"}], "localized_description": [{"lang": "pt", "text": "Nesta história, uma enorme masmorra designada por “Abyss” é o único local do mundo que se encontra por explorar. Nas suas profundezas habitam estranhas e magníficas criaturas. Está preenchido de relíquias preciosas que são impossíveis de serem criadas pela mão humana. Os mistérios que se encontram no “Abyss” fascinam os humanos, criando movimentos de aventureiros que se direcionam lá para explorar, designados por “Cave Raiders”. Uma rapariga órfã, chamada Rico, vive na cidade de Ōsu, na periferia do “Abyss”. O sonho dela é tornar-se numa “Cave Raider” tal como a mãe, e desvendar todos os mistérios que se encontram naquele local. Um dia, Rico, começa a explorar as caves e descobre um robot que se assemelha a um rapaz…"}, {"lang": "de", "text": "Das unterirdische Höhlensystem namens Abyss gilt als einer der letzten weitgehend unerforschten Orte dieser Welt. Niemand weiß wie tief der gigantische Abgrund reicht, der von wundersamen Kreaturen bewohnt wird und wo sich unzählbare mysteriöse Relikte befinden. Dennoch ist das Waisenmädchen Riko fest entschlossen, in die Fußstapfen ihrer Mutter Lyza zu treten und als Höhlentaucherin den Abgrund zu erforschen. Eines Tages trifft sie bei einer Expedition auf den Roboterjungen Reg, der ihr das Leben rettet. Zusammen begeben sie sich fortan auf eine abenteuerliche Reise, um den sagenumwobenen Todesumständen von Rikos Mutter auf den Grund zu gehen …"}, {"lang": "fr", "text": "Au pied de la ville d’Orse s’étend l’abysse, une faille gigantesque à la profondeur inconnue habitée par d’étranges créatures et emplie d’antiques reliques. Depuis des années, ce gouffre attire de nombreux aventuriers séduits par l’aura de mystère qui l’entoure. On les appelle « les caverniers ». C’est ici que vit Rico, une jeune orpheline obsédée par l’Abysse et désirant marcher dans les traces de sa mère. Un jour, lors de ses prospections, elle découvre le corps inanimé d’un jeune garçon. Elle n’imagine alors pas à quel point cette découverte va changer sa vie et accélérer son destin..."}, {"lang": "es", "text": "El enorme sistema de cuevas, conocido como 'Abyss' (el Abismo), es el único lugar inexplorado en el mundo. Nadie sabe qué tan profundo se encuentra este pozo titánico, habitado por extrañas y maravillosas criaturas y lleno de misteriosas reliquias antiguas que tienen un propósito desconocido para el hombre moderno. Generaciones de audaces aventureros han sido atraídos por las profundidades crípticas de 'Abyss'. Con el paso del tiempo, aquellos que fueron lo suficientemente valientes como para explorar el peligroso hoyo llegaron a ser conocidos como \"Cazadores de Cavernas\". En Orth, la ciudad al borde del abismo, vive una pequeña huérfana llamada Riko, que sueña con convertirse en una gran asaltante de cuevas como lo fue su madre y resolver el gran misterio del pozo. Un día, explorando las profundidades oscuras, se topa con un niño pequeño, que resulta ser un robot."}, {"lang": "en", "text": "Located in the center of a remote island, the Abyss is the last unexplored region, a huge and treacherous fathomless hole inhabited by strange creatures where only the bravest adventurers descend in search of ancient relics. In the upper levels of the Abyss, Riko, a girl who dreams of becoming an explorer, stumbles upon a mysterious little boy."}, {"lang": "it", "text": "L'enorme sistema di caverne, conosciuto come Abyss, è l'unico posto rimasto inesplorato nel mondo. Nessuno sa quanto in profondità vada questo buco titanico, abitato da strane e meravigliose creature e pieno di antichi e misteriosi relitti il cui scopo è sconosciuto all'uomo moderno. Generazioni di coraggiosi avventurieri si sono inoltrati nelle criptiche profondità dell'Abyss. Con il passare del tempo, questi avventurieri furono chiamati Cave Riders. In Orth, la città in cima all'Abyss, vive una piccola orfana di nome Rico, che sogna di diventare un Cave Riders coraggioso come la madre e di risolvere il mistero della caverna. Un giorno, mentre esplorava le profondità torbide, incontra un giovane ragazzo, che si rivelerà essere un robot..."}, {"lang": "es", "text": "En el peligroso Abismo, un misterioso pozo lleno de criaturas y reliquias, Riko, una huérfana soñadora, descubre un robot mientras explora. Su objetivo es convertirse en una gran \"Cazadora de Cavernas\" y desvelar los secretos del Abismo, como lo hizo su madre."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/475ac1cc-ef2c-4b5e-9e2e-5c3c558dd807.jpg", "rating": 8.4, "rating_count": 14, "rating_distribution": [0, 0, 7, 42, 50], "tags": [], "brief": "Located in the center of a remote island, the Abyss is the last unexplored region, a huge and treacherous fathomless hole inhabited by strange creatures where only the bravest adventurers descend in search of ancient relics. In the upper levels of the Abyss, Riko, a girl who dreams of becoming an explorer, stumbles upon a mysterious little boy.", "id": "https://eggplant.place/tv/3Kvdw3YRdz0zKIYGkL2KlT", "uuid": "3Kvdw3YRdz0zKIYGkL2KlT", "url": "/tv/3Kvdw3YRdz0zKIYGkL2KlT", "api_url": "/api/tv/3Kvdw3YRdz0zKIYGkL2KlT", "category": "tv", "parent_uuid": null, "display_title": "Made In Abyss", "external_resources": [{"url": "https://www.themoviedb.org/tv/72636"}, {"url": "https://www.imdb.com/title/tt7222086/"}]}, {"type": "TVShow", "title": "Ōoku: The Inner Chambers", "description": "In an alternate history where the male population is nearly decimated, eligible men serve as concubines to the woman shogun inside the walls of the Ooku.", "localized_title": [{"lang": "pt", "text": "Ōoku: The Inner Chambers"}, {"lang": "de", "text": "Ōoku: The Inner Chambers"}, {"lang": "fr", "text": "Le Pavillon des hommes"}, {"lang": "es", "text": "Ōoku: Los aposentos privados"}, {"lang": "en", "text": "Ōoku: The Inner Chambers"}, {"lang": "it", "text": "Ooku - Le stanze proibite"}, {"lang": "da", "text": "Ōoku: The Inner Chambers"}, {"lang": "ja", "text": "大奥"}], "localized_description": [{"lang": "pt", "text": "Numa realidade alternativa em que a população masculina foi praticamente dizimada, certos homens são escolhidos para serem concubinos da shogun na privacidade do Ōoku."}, {"lang": "de", "text": "In der alternativen Geschichtsschreibung dieser Serie nach dem Erfolgsmanga wurde die männliche Bevölkerung fast ausgemerzt und Männer dienen der Shogunin als Konkubinen im Ōoku."}, {"lang": "fr", "text": "Dans une réalité parallèle où la population masculine est presque décimée, certains hommes sont choisis comme concubins de la shogun dans un pavillon interdit."}, {"lang": "es", "text": "En una historia alternativa en la que la población masculina se ha visto diezmada, 3000 bellos hombres se convierten en los concubinos de la sogún que vive en el Ōoku."}, {"lang": "en", "text": "In an alternate history where the male population is nearly decimated, eligible men serve as concubines to the woman shogun inside the walls of the Ooku."}, {"lang": "it", "text": "In una realtà alternativa in cui la popolazione maschile è stata quasi interamente decimata, gli uomini svolgono il ruolo di consorti per la donna shogun tra le mura dell'Ooku."}, {"lang": "da", "text": "I en alternativ version af historien, hvor den mandlige befolkning næsten er blevet udryddet, tjener mænd som konkubiner til den kvindelige shogun bag Ōokuens vægge."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/f1b45ed4-6866-47d3-86af-1eeca2ce9524.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "In an alternate history where the male population is nearly decimated, eligible men serve as concubines to the woman shogun inside the walls of the Ooku.", "id": "https://eggplant.place/tv/5SgBPMDBS7b8nijvBDfsM5", "uuid": "5SgBPMDBS7b8nijvBDfsM5", "url": "/tv/5SgBPMDBS7b8nijvBDfsM5", "api_url": "/api/tv/5SgBPMDBS7b8nijvBDfsM5", "category": "tv", "parent_uuid": null, "display_title": "Ōoku: The Inner Chambers", "external_resources": [{"url": "https://www.imdb.com/title/tt27250301/"}, {"url": "https://www.themoviedb.org/tv/223121"}]}, {"type": "TVShow", "title": "Gen V", "description": "At America's only college for superheroes, gifted students put their moral boundaries to the test, competing for the university's top ranking, and a chance to join The Seven, Vought International's elite superhero team. When the school's dark secrets come to light, they must decide what kind of heroes they want to become.", "localized_title": [{"lang": "pt", "text": "Geração V"}, {"lang": "de", "text": "Generation V"}, {"lang": "fr", "text": "Gen V"}, {"lang": "es", "text": "Generación V"}, {"lang": "en", "text": "Gen V"}, {"lang": "es", "text": "Gen V"}, {"lang": "pt", "text": "Gen V"}, {"lang": "da", "text": "Gen V"}, {"lang": "it", "text": "Gen V"}], "localized_description": [{"lang": "pt", "text": "Do mundo de The Boys surge Geração V, uma nova série que tem lugar na única faculdade para super-heróis dos EUA. Batendo-se por pontificar no ranking escolar e por uma oportunidade de integrar os Sete, a equipa de elite da Vought, a moralidade destes estudantes é posta à prova. Perante o aflorar dos segredos obscuros da escola, eles terão de decidir em que espécie de heróis se pretendem tornar."}, {"lang": "de", "text": "„Generation V“ ist eine mitreißende neue Serie, die an Amerikas einzigem Superhelden-College spielt. Die Studenten stellen ihre Moral auf die Probe und wetteifern um den ersten Platz im Uni-Ranking und eine Chance, Teil der Seven zu werden, dem elitären Superheldenteam von Vought. Als die düsteren Geheimnisse der Uni zutage treten, müssen sie sich entscheiden, was für Helden sie werden wollen."}, {"lang": "fr", "text": "De The Boys est née Génération V, nouvelle série sur la seule université américaine pour super-héros. Ces étudiants doués mettent à l'épreuve leur morale, s'affrontant pour une place au sommet du classement et une chance de rejoindre les Sept, l'équipe de super-héros d'élite de Vought. Quand les secrets de l'école sont révélés, ils doivent choisir à quelle sorte de super-héros ils veulent appartenir."}, {"lang": "es", "text": "En la única universidad para superhéroes de Estados Unidos, los estudiantes superdotados ponen a prueba sus límites morales, compitiendo por la clasificación más alta de la universidad y la oportunidad de unirse a Los Siete, el equipo de élite de superhéroes de Vought International. Cuando los oscuros secretos de la escuela salen a la luz, deben decidir en qué tipo de héroes quieren convertirse."}, {"lang": "en", "text": "At America's only college for superheroes, gifted students put their moral boundaries to the test, competing for the university's top ranking, and a chance to join The Seven, Vought International's elite superhero team. When the school's dark secrets come to light, they must decide what kind of heroes they want to become."}, {"lang": "en", "text": "American superhero television series"}, {"lang": "es", "text": "serie web estadounidense"}, {"lang": "fr", "text": "série télévisée américaine sortie en 2023"}, {"lang": "de", "text": "US-amerikanische Superhelden-Fernsehserie"}, {"lang": "pt", "text": "Série norte-americana de 2023"}, {"lang": "it", "text": "serie televisiva statunitense del 2023"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/df10bc87-fe1e-4649-8068-646f9a1ca85f.jpg", "rating": 6.8, "rating_count": 14, "rating_distribution": [0, 7, 35, 42, 14], "tags": ["tv_western"], "brief": "At America's only college for superheroes, gifted students put their moral boundaries to the test, competing for the university's top ranking, and a chance to join The Seven, Vought International's elite superhero team. When the school's dark secrets come to light, they must decide what kind of heroes they want to become.", "id": "https://eggplant.place/tv/35H1jTCFMDgLkeHdTLIvyu", "uuid": "35H1jTCFMDgLkeHdTLIvyu", "url": "/tv/35H1jTCFMDgLkeHdTLIvyu", "api_url": "/api/tv/35H1jTCFMDgLkeHdTLIvyu", "category": "tv", "parent_uuid": null, "display_title": "Gen V", "external_resources": [{"url": "https://www.themoviedb.org/tv/205715"}, {"url": "https://www.wikidata.org/wiki/Q112623392"}, {"url": "https://www.imdb.com/title/tt13159924/"}]}, {"type": "TVShow", "title": "Steins;Gate", "description": "A group of friends have customized their microwave so that it can send text messages to the past. As they perform different experiments, an organization named SERN who has been doing their own research on time travel tracks them down and now the characters have to find a way to avoid being captured by them.", "localized_title": [{"lang": "pt", "text": "Steins;Gate"}, {"lang": "de", "text": "Steins;Gate"}, {"lang": "fr", "text": "Steins;Gate"}, {"lang": "es", "text": "Steins;Gate"}, {"lang": "en", "text": "Steins;Gate"}, {"lang": "da", "text": "Steins;Gate"}, {"lang": "it", "text": "Steins;Gate"}, {"lang": "ja", "text": "Steins;Gate"}], "localized_description": [{"lang": "pt", "text": "Um cientista louco e os seus amigos criam uma invenção que permite enviar mensagens de texto para o passado e viajar no tempo."}, {"lang": "de", "text": "Rintarou Okabe, ein selbst ernannter verrückter Wissenschaftler sowie die talentierte Neurowissenschaftlerin Kurisu Makise, gehören zu jenen, die tagtäglich die Straßen von Akihabara bevölkern. Eines Tages kommt es dort zu seltsamen Vorkommnissen, die die beiden Protagonisten zusammenführen. Bei näherer Untersuchung der Vorfälle stellen sie fest, dass sie mit einer umgebauten Mikrowelle Nachrichten in die Vergangenheit schicken können. Schon bald wird jedoch die Organisation SERN, die ebenfalls im Bereich der Zeitreisen forscht, auf sie aufmerksam und beginnt sie zu jagen."}, {"lang": "fr", "text": "Dans le quartier Otaku qu'est Akihabara, un groupe d'amis modifient leur micro-ondes de manière à en faire un dispositif qui leur permet d'envoyer des emails dans le passé.\n\nUne organisation, la SERN, a mené différentes recherches à propos des voyages temporels.\n\nÀ présent, le groupe, ayant effectué plusieurs expériences diverses, doit absolument éviter de se faire capturer par cette organisation qui les perturbe en les traquant..."}, {"lang": "es", "text": "Okabe Rintarou es un joven que se define  a sí mismo como científico loco. Juntos con sus amigos Mayuri y Daru, forma parte el “Laboratorio de Dispositivos del Futuro” una especie de laboratorio clandestino en un pequeño apartamento. Okabe y Mayuri acuden a una conferencia sobre viajes temporales cuando se topan con lo que parece ser un asesinato. Okabe huye espantado mientras avisa a Daru del crimen cuando, de repente, Okabe cambia el pasado evitando el asesinato. ¿Cómo lo ha hecho? ¿Qué consecuencias tendrá este cambio?"}, {"lang": "en", "text": "A group of friends have customized their microwave so that it can send text messages to the past. As they perform different experiments, an organization named SERN who has been doing their own research on time travel tracks them down and now the characters have to find a way to avoid being captured by them."}, {"lang": "en", "text": "2011 anime television series directed by Kanji Wakabayashi"}, {"lang": "es", "text": "serie de televisión emitida entre 2011 y 2015"}, {"lang": "fr", "text": "anime de 2011"}, {"lang": "de", "text": "Anime-Fernsehserie (2011–2015)"}, {"lang": "it", "text": "serie TV anime del 2011"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/994a7104-c9a1-48b9-90fc-c19b54edaac2.jpg", "rating": 8.6, "rating_count": 17, "rating_distribution": [5, 0, 5, 23, 64], "tags": [], "brief": "A group of friends have customized their microwave so that it can send text messages to the past. As they perform different experiments, an organization named SERN who has been doing their own research on time travel tracks them down and now the characters have to find a way to avoid being captured by them.", "id": "https://eggplant.place/tv/6UmjyQIIExx3KBPjUmGx2B", "uuid": "6UmjyQIIExx3KBPjUmGx2B", "url": "/tv/6UmjyQIIExx3KBPjUmGx2B", "api_url": "/api/tv/6UmjyQIIExx3KBPjUmGx2B", "category": "tv", "parent_uuid": null, "display_title": "Steins;Gate", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q20590069"}, {"url": "https://www.imdb.com/title/tt1910272/"}, {"url": "https://www.themoviedb.org/tv/42509"}]}, {"type": "TVShow", "title": "Steins;Gate 0", "description": "The dark untold story of Steins;Gate that leads with the eccentric mad scientist Okabe, struggling to recover from a failed attempt at rescuing Kurisu. He decides to give up and abandons his lively scientist alter ego, in pursuit to forget the past. When all seems to be normal, he is seemingly pulled back into the past by meeting an acquaintance of Kurisu, who tells him that they have begun testing a device that stores the memory of a human and creates a simulation of them with their characteristics and personalities. Okabe begins testing and finds out that the simulation of Kurisu has brought back anguish and some new unexpected tragedies.\n\nZero is a side story that explores events from the Beta Attractor Field's future that contribute in making the end of the original story possible.", "localized_title": [{"lang": "pt", "text": "Steins;Gate 0"}, {"lang": "de", "text": "Steins;Gate 0"}, {"lang": "fr", "text": "Steins;Gate 0"}, {"lang": "es", "text": "Steins Gate 0"}, {"lang": "en", "text": "Steins;Gate 0"}, {"lang": "es", "text": "Steins;Gate 0"}, {"lang": "it", "text": "Steins;Gate 0"}, {"lang": "ja", "text": "シュタインズ・ゲート ゼロ"}], "localized_description": [{"lang": "pt", "text": "Rintaro não conseguiu salvar Kurisu e vai-se abaixo, mas um neurocientista dá-lhe a oportunidade de interagir com uma cópia dela, alojada numa inteligência artificial."}, {"lang": "de", "text": "November 2010 auf der Beta-Weltlinie. Okabe Rintarou hat sich letztendlich dafür entschieden, Mayuri zu retten und dafür Kurisu aufzugeben. Er verabschiedet sich von seinem lebhaften Alter Ego als Wissenschaftler, um die Vergangenheit zu vergessen. Seine Freunde sind sehr um ihn besorgt… Als alles vergessen scheint, taucht jemand auf, der Kurisu kannte und enthüllt Okabe, dass an einer Maschine gearbeitet wird, die menschliche Erinnerungen speichert und eine Simulation von der betreffenden Person erstellen kann. Ein unvorhergesehenes Wiedersehen erfüllt sich, welches erneutes Leid und Tragödien mit sich bringt…"}, {"lang": "fr", "text": "Le lien manquant de l’annulateur. Une errance infinie à travers d'innombrables lignes d’univers. Au cours de ce rude voyage, Okade a finalement abandonné l’idée de sauver Kurisu de son destin funeste. Ainsi, il revient sur les bancs de l’université et s’enlise dans un quotidien banal. Cependant, Okabe qui se rend régulièrement dans une clinique psychiatrique sans pouvoir panser la blessure qui déchire son cœur, rejette peu à peu son alter égo de savant fou autoproclamé."}, {"lang": "es", "text": "Tras la impotencia de no poder salvar a Makise Kurisu en esta línea de universo Beta, las vidas de Okabe y el resto tienen que volver a la normalidad. Okabe asiste un día a un seminario y allí conoce al profesor Alexis Leskinen y a Maho Hiyajo, los cuales participaban en el mismo equipo que Kurisu en su investigación sobre Neurociencia en la Universidad Viktor Chondria. Así es como ambos le presentan su proyecto, el sistema “Amadeus” con el que persiguen poder digitalizar los recuerdos de los seres humanos y almacenarlos dentro de un ordenador. Es entonces cuando la vida de Okabe cambiará por completo al descubrir que dentro de Amadeus se encuentra guardada una réplica digital de la ya fallecida Makise Kurisu."}, {"lang": "en", "text": "The dark untold story of Steins;Gate that leads with the eccentric mad scientist Okabe, struggling to recover from a failed attempt at rescuing Kurisu. He decides to give up and abandons his lively scientist alter ego, in pursuit to forget the past. When all seems to be normal, he is seemingly pulled back into the past by meeting an acquaintance of Kurisu, who tells him that they have begun testing a device that stores the memory of a human and creates a simulation of them with their characteristics and personalities. Okabe begins testing and finds out that the simulation of Kurisu has brought back anguish and some new unexpected tragedies.\n\nZero is a side story that explores events from the Beta Attractor Field's future that contribute in making the end of the original story possible."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "es", "text": "Anime"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}, {"lang": "it", "text": "Sono trascorsi alcuni mesi da quando Okabe, viaggiando con la macchina del tempo insieme a Suzuha, ha cercato di salvare la vita a Kurisu, fallendo nel tentativo. Nella nuova linea di universo Okabe ha deciso di arrendersi e abbandonare il suo alter ego Kyoma Hooin, cercando così di dimenticare il passato. Ma come Okabe dovrebbe ben sapere, l’universo ha i suoi piani e non sono di certo quelli previsti…"}, {"lang": "es", "text": "Okabe, tras no poder salvar a Makise Kurisu, conoce a nuevos científicos que trabajan en el proyecto “Amadeus”, que digitaliza recuerdos humanos. Al descubrir que la réplica digital de Kurisu está dentro de este sistema, su vida cambia por completo."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/11/02/1731b1ba-1fdd-49dc-ab87-1b9f5d4f2313.png", "rating": 8.8, "rating_count": 8, "rating_distribution": [0, 0, 12, 25, 62], "tags": [], "brief": "The dark untold story of Steins;Gate that leads with the eccentric mad scientist Okabe, struggling to recover from a failed attempt at rescuing Kurisu. He decides to give up and abandons his lively scientist alter ego, in pursuit to forget the past. When all seems to be normal, he is seemingly pulled back into the past by meeting an acquaintance of Kurisu, who tells him that they have begun testing a device that stores the memory of a human and creates a simulation of them with their characteristics and personalities. Okabe begins testing and finds out that the simulation of Kurisu has brought back anguish and some new unexpected tragedies.\n\nZero is a side story that explores events from the Beta Attractor Field's future that contribute in making the end of the original story possible.", "id": "https://eggplant.place/tv/0bgpFEeo6CrcZ38EEZHUZ7", "uuid": "0bgpFEeo6CrcZ38EEZHUZ7", "url": "/tv/0bgpFEeo6CrcZ38EEZHUZ7", "api_url": "/api/tv/0bgpFEeo6CrcZ38EEZHUZ7", "category": "tv", "parent_uuid": null, "display_title": "Steins;Gate 0", "external_resources": [{"url": "https://www.themoviedb.org/tv/78102"}, {"url": "https://www.wikidata.org/wiki/Q48835532"}, {"url": "https://www.imdb.com/title/tt5514358/"}]}, {"type": "TVShow", "title": "FLCL", "description": "Naota Nandaba is an ordinary sixth grader living in a city where nothing amazing ever seems to happen. After his brother Tasuku leaves town to play baseball in America, Naota takes it upon himself to look after everything Tasuku left behind—from his top bunk bed to his ex-girlfriend Mamimi Samejima, who hasn't stopped clinging to Naota since Tasuku left.", "localized_title": [{"lang": "pt", "text": "FLCL (TV)"}, {"lang": "de", "text": "FLCL"}, {"lang": "fr", "text": "FLCL"}, {"lang": "es", "text": "FLCL"}, {"lang": "en", "text": "FLCL"}, {"lang": "pt", "text": "FLCL"}, {"lang": "da", "text": "FLCL"}, {"lang": "it", "text": "FLCL"}, {"lang": "ja", "text": "フリクリ"}, {"lang": "en", "text": "FooLy CooLy"}], "localized_description": [{"lang": "pt", "text": "A vida de Naota está de pantanas: O irmão foi jogar basebol para o estrangeiro, a relação com o pai não é das melhores, ex-namorada do irmão anda a seduzi-lo, e para piorar ainda mais as coisas uma mulher misteriosa chamada Haruko atropela-o com a sua vespa. Quem será esta mulher e que influência terá ela na vida de Naota?"}, {"lang": "de", "text": "Nach dem Gitarrenanschlag einer irren Vespafahrerin wächst dem Titelheld Naota plötzlich ein Roboter aus dem Kopf. Nicht nur das, denn die irre Gitarrenschlägerin zieht plötzlich als Hausmädchen bei ihm ein und behauptet, eine Außerirdische zu sein."}, {"lang": "fr", "text": "Mabase, petite ville tranquille du Japon. En rentrant chez lui, Naota, jeune écolier de 12 ans qui entretient des relations conflictuelles avec son père, se fait renverser par une furie en vespa, l'extravagante Haruko. Le lendemain, il apprend que son père a engagé Haruko en tant que gouvernante. Depuis ce jour, Naota voit d'étranges créatures mécaniques sortir de son crâne."}, {"lang": "es", "text": "FLCL sigue a Naota Nandaba, un niño de doce años que vive en el suburbio japonés ficticio de Mabase, y sus interacciones con Haruko Haruhara, que llega al tranquilo suburbio, atraída por las casas industriales de la ciudad y el edificio de Medical Mechanica. Tsurumaki ha dicho que intentó \"romper las reglas\" del anime al hacer FLCL, por ejemplo, eligiendo una banda japonesa contemporánea para la banda sonora, y modelando el estilo más bien a partir de \"un anuncio de televisión japonés o un vídeo promocional\", creando una obra \"corta, pero llena de densidad\"."}, {"lang": "en", "text": "Naota Nandaba is an ordinary sixth grader living in a city where nothing amazing ever seems to happen. After his brother Tasuku leaves town to play baseball in America, Naota takes it upon himself to look after everything Tasuku left behind—from his top bunk bed to his ex-girlfriend Mamimi Samejima, who hasn't stopped clinging to Naota since Tasuku left."}, {"lang": "en", "text": "Japanese original video animation series"}, {"lang": "fr", "text": "dessin animé de Gainax"}, {"lang": "de", "text": "OVA von Kazuya Tsurumaki"}, {"lang": "pt", "text": "Fooly Cooly"}, {"lang": "it", "text": "anime, manga, romanzo"}, {"lang": "it", "text": "A bordo di una Vespa gialla una giovane ragazza dai capelli rosa, Haruko, travolge letteralmente il protagonista della storia, Naota, uno studente delle elementari, e dopo averlo miracolosamente rianimato lo colpisce violentemente in testa col suo basso elettrico. Dalla fronte del ragazzo spunterà, proprio a causa di quest'ultima botta, una strana protuberanza a cui Haruko sarà tanto interessata da insediarsi in casa di Naota facendosi assumere come domestica dal padre.\n\nNaota ha però ben altri problemi a cui pensare: oltre a dover nascondere il \"bernoccolo\", ormai eccessivamente grande, ai suoi compagni di classe, deve far fronte alle avances di Mamimi il cui ragazzo, fratello maggiore di Naota, è partito per l'America in cerca di successo. Sarà proprio quel bernoccolo a complicargli la vita: in seguito a delle radiografie effettuate da Haruko si scopre che il cervello di Naota è scomparso e, al suo posto, vi è ora un varco dimensionale che lo collega alla Medical Meccanica, una fabbrica di \"robot per assistenza medica\" che sembrano avere in realtà funzioni belliche.\n\nEpisodio dopo episodio dalla testa di Naota usciranno macchine sempre più stravaganti, più o meno antropomorfe, in grado di creare grande scompiglio nella tranquilla cittadina di Mabase, tutto ciò grazie a una misteriosa capacità chiamata \"N.O.\"; grazie a questo potere, apparentemente innescato dalla differenza dei processi cerebrali tra emisfero destro e emisfero sinistro (anche se non viene mai spiegato chiaramente come), è possibile richiamare oggetti di qualunque genere da ogni parte dell'universo grazie a un portale interdimensionale che si forma all'interno della testa del portatore. Peraltro, in alcuni contesti il N.O. sembra essere usato come una metafora della virilità dei protagonisti, specie quando Amarao si stupisce di come un bambino come Naota abbia un N.O. tanto più potente di un adulto fatto e finito come lui, e la reazione di alcune assistenti di Amarao alla rivelazione dei poteri di Naota).\n\nIl bernoccolo di prima si rivelerà essere il dito di un androide con uno schermo al posto della testa, Canti, l'unico robot abbastanza docile da riuscire ad obbedire a Naota e alla sua famiglia che, infatti, lo impiegherà nelle piccole commissioni e nei lavori domestici più disparati. Sarà Canti ad apparire come obiettivo degli altri robot che, uno dopo l'altro, cercheranno di contrastarlo con qualsiasi mezzo: egli rappresenta, infatti, una minaccia per la Medical Meccanica poiché, assorbendo Naota, è in grado di ottenere una forza straordinaria. Ma anche Haruko è interessata a questo enorme potere: armata del suo micidiale basso Rickenbacker cercherà di proteggere il prezioso Canti, e non ha intenzione di smettere di combattere fino a che non si sarà riappropriata di ciò che la M.M. le ha rubato, Atomsk, il mitico Re dei Pirati, un essere il cui N.O è tanto grande da permettergli di rubare interi pianeti."}, {"lang": "de", "text": "Naota ist ein ganz normaler Junge, der mit einem ganz normalen Mädchen an einem Strom, der unter einer Brücke fließt, seine Zeit totschlägt. Nichts Außergewöhnliches passiert in dieser Stadt. Auch das kurze Zeit später die vespafahrende Haruhara Haruko, die Hauptperson anfährt und ihm anschließend mit ihrer Rickenbacker 4003 Bassgitarre über den Schädel schlägt, macht keinen Unterschied zum normalen Alltag. Die auf den ersten Blick zusammenhanglosen, bizarren Ereignisse danach, die keinem logischen Muster zu folgen scheinen, ändern auch nichts an Naotas ödem Alltag – denn in dieser Stadt geschieht nie etwas Unglaubliches."}, {"lang": "en", "text": "Naota is a normal boy who kills some time with a normal girl by a stream that flows underneath a bridge. Nothing unusual happens in this town. The fact that Haruhara Haruko crashes into the main character with her Vespa a short while later and subsequently hits him over the head with her Rickenbacker 4003 bass guitar doesn’t really make any difference to any other day here. The at first glance unconnected, bizarre events that don’t seem to follow any pattern whatsoever don’t change anything about Naota’s boring life, either – because nothing incredible ever happens in this town."}, {"lang": "en", "text": "season of television series"}, {"lang": "fr", "text": "saison de série télévisée"}, {"lang": "de", "text": "Staffel von FLCL"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/11/02/143c070b-48a4-4aa8-839c-62be8b033251.png", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Naota Nandaba is an ordinary sixth grader living in a city where nothing amazing ever seems to happen. After his brother Tasuku leaves town to play baseball in America, Naota takes it upon himself to look after everything Tasuku left behind—from his top bunk bed to his ex-girlfriend Mamimi Samejima, who hasn't stopped clinging to Naota since Tasuku left.", "id": "https://eggplant.place/tv/2641LTxHzMwTH0LzOiwG0j", "uuid": "2641LTxHzMwTH0LzOiwG0j", "url": "/tv/2641LTxHzMwTH0LzOiwG0j", "api_url": "/api/tv/2641LTxHzMwTH0LzOiwG0j", "category": "tv", "parent_uuid": null, "display_title": "FLCL", "external_resources": [{"url": "https://www.themoviedb.org/tv/5895"}, {"url": "https://www.wikidata.org/wiki/Q92572"}, {"url": "https://www.wikidata.org/wiki/Q111954103"}, {"url": "https://www.imdb.com/title/tt0279077/"}]}, {"type": "TVShow", "title": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!", "description": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players.", "localized_title": [{"lang": "de", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I’m Out for Revenge!"}, {"lang": "fr", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!"}, {"lang": "es", "text": "Backstabbed in a Backwater Dungeon: My Trusted Companions Tried to Kill Me, but Thanks to the Gift of an Unlimited Gacha I Got LVL 9999 Friends and Am Out for Revenge on My Former Party Members and the World"}, {"lang": "en", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!"}, {"lang": "ja", "text": "信じていた仲間達にダンジョン奥地で殺されかけたがギフト『無限ガチャ』でレベル9999の仲間達を手に入れて元パーティーメンバーと世界に復讐＆『ざまぁ！』します！"}, {"lang": "en", "text": "Backstabbed in a Backwater Dungeon"}], "localized_description": [{"lang": "de", "text": "Als Mensch gehört Light dem schwächsten aller Völker an. Während Drachenmenschen, Dämonen, Ghule, Zwerge und Elfen von Natur aus imposante Fähigkeiten besitzen, werden Menschen nur selten mit einer Gabe geboren. Light verfügt über die Fähigkeit des „unbegrenzten Gacha“, die es ihm ermöglicht, eine unendliche Anzahl von Karten zu beschwören. Er schließt sich einer Abenteurergruppe an und betritt sogar das Abyss, den gefährlichsten Dungeon der Welt – nur um dort hintergangen zu werden. Dank seinem Gacha-Spiel beschwört er eine wunderschöne Kämpferin der Stufe 9999 im Maid-Kostüm! Kommt jetzt seine Zeit für die Rache an den Verrätern?"}, {"lang": "fr", "text": "Dans les temps anciens, Dieu créa neuf races. Les humains étaient la race la plus faible et la plus ridiculisée parmi elles. Light, un garçon humain, eut la chance d'être invité à rejoindre un groupe réunissant les neuf races, appelé « l'Assemblée des races ». Il fut heureux d'en être membre pendant un certain temps, mais ce ne fut qu'un rêve éphémère. Ses espoirs ne furent que trahis par ses compagnons dans le plus grand et le plus odieux des donjons, « l'Abîme ». Après avoir survécu seul au fond de l'Abîme, Light apprend la véritable signification de son don, « Gacha illimité ». Light sortira du pire désespoir pour bâtir son propre empire composé des joueurs les plus forts."}, {"lang": "es", "text": "Cuando Light es expulsado de la Concordia de las Tribus, sus antiguos camaradas se vuelven contra él al instante. Light escapa por los pelos de esta diabólica traición... ¡solo para encontrarse en lo más profundo del Abismo, la mazmorra más peligrosa del reino! Para evitar ser devorado por monstruos carnívoros, usa el Gacha Ilimitado, su única habilidad mágica. Pero aunque antes solo producía objetos basura, esta vez Mei, una hermosa luchadora de nivel 9999 con traje de sirvienta, ¡surge! Tres años después, Light ha forjado su propio reino en esta mazmorra remota, invocando a más hermosos guerreros de nivel 9999 que le juran lealtad absoluta. Ahora, convertido en un poderoso Señor Supremo de nivel 9999, ¡Light planea ascender a la superficie y vengarse de los traidores uno por uno!"}, {"lang": "en", "text": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/10/04/c7109df7-3a29-4dbe-b760-dc4fae8bf60b.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players.", "id": "https://eggplant.place/tv/1ofeVcCBtt6frUDCWVixb7", "uuid": "1ofeVcCBtt6frUDCWVixb7", "url": "/tv/1ofeVcCBtt6frUDCWVixb7", "api_url": "/api/tv/1ofeVcCBtt6frUDCWVixb7", "category": "tv", "parent_uuid": null, "display_title": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!", "external_resources": [{"url": "https://www.themoviedb.org/tv/278635"}, {"url": "https://www.imdb.com/title/tt36593026/"}, {"url": "https://www.wikidata.org/wiki/Q131193473"}]}, {"type": "TVShow", "title": "Alien: Earth", "description": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat.", "localized_title": [{"lang": "it", "text": "Alien: Earth"}, {"lang": "da", "text": "Alien: Earth"}, {"lang": "pt", "text": "Alien: Earth"}, {"lang": "de", "text": "Alien: Earth"}, {"lang": "fr", "text": "Alien: Earth"}, {"lang": "es", "text": "Alien: Earth"}, {"lang": "en", "text": "Alien: Earth"}, {"lang": "it", "text": "Alien: Pianeta Terra"}, {"lang": "pt", "text": "Alien: Planeta Terra"}, {"lang": "es", "text": "Alien: Planeta Tierra"}, {"lang": "zh-cn", "text": "异形：地球"}], "localized_description": [{"lang": "de", "text": "Als ein geheimnisvolles Raumschiff auf der Erde abstürzt, machen eine junge Frau und eine zusammengewürfelte Gruppe taktischer Soldaten eine schicksalshafte Entdeckung, die sie mit der größten Bedrohung des Planeten konfrontiert."}, {"lang": "fr", "text": "Retour sur le premier Alien qui est arrivé sur Terre. Prequel dont l'action se déroule avant les événéments de la célèbre franchise cinématographique initiée par Ridley Scott."}, {"lang": "en", "text": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat."}, {"lang": "it", "text": "Quando una misteriosa nave spaziale si schianta sulla Terra, una giovane donna (Sydney Chandler) e un gruppo di soldati tattici fanno una scoperta fatidica che li mette faccia a faccia con la più grande minaccia per il pianeta."}, {"lang": "pt", "text": "Quando uma misteriosa nave espacial se despenha na Terra, uma jovem e um grupo desorganizado de soldados fazem uma descoberta fatídica que os coloca frente a frente com a maior ameaça do planeta."}, {"lang": "es", "text": "Cuando una misteriosa nave espacial se estrella en la Tierra, una joven y un grupo diverso de soldados tácticos realizan un descubrimiento fatídico que les enfrentará a la mayor amenaza del planeta"}, {"lang": "en", "text": "When the mysterious deep space research vessel USCSS Maginot crash-lands on Earth, Wendy and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet's greatest threat."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/13/52d95450-ecd0-43e4-8ded-9ec9c753a18f.jpg", "rating": 5.8, "rating_count": 20, "rating_distribution": [10, 15, 30, 45, 0], "tags": ["tv_western"], "brief": "When a mysterious space vessel crash-lands on Earth, a young woman and a ragtag group of tactical soldiers make a fateful discovery that puts them face-to-face with the planet’s greatest threat.", "id": "https://eggplant.place/tv/3EC257dNxWl3Y1CEmBikr6", "uuid": "3EC257dNxWl3Y1CEmBikr6", "url": "/tv/3EC257dNxWl3Y1CEmBikr6", "api_url": "/api/tv/3EC257dNxWl3Y1CEmBikr6", "category": "tv", "parent_uuid": null, "display_title": "Alien: Earth", "external_resources": [{"url": "https://www.imdb.com/title/tt13623632/"}, {"url": "https://www.themoviedb.org/tv/157239"}]}, {"type": "TVShow", "title": "Alice in Borderland", "description": "With his two friends, a video-game-obsessed young man finds himself in a strange version of Tokyo where they must compete in dangerous games to win.", "localized_title": [{"lang": "it", "text": "Alice in Borderland"}, {"lang": "da", "text": "Alice in Borderland"}, {"lang": "pt", "text": "Alice in Borderland"}, {"lang": "de", "text": "Alice in Borderland"}, {"lang": "fr", "text": "Alice in Borderland"}, {"lang": "es", "text": "Alice in Borderland"}, {"lang": "en", "text": "Alice in Borderland"}, {"lang": "ja", "text": "今際の国のアリス"}], "localized_description": [{"lang": "it", "text": "Un appassionato di videogiochi e i suoi due amici si ritrovano in una Tokyo parallela, dove per sopravvivere sono costretti a partecipare a una serie di giochi sadici."}, {"lang": "da", "text": "En planløs gamer og hans to venner befinder sig i en parallel verden i Tokyo, hvor de bliver tvunget til at konkurrere i en række sadistiske lege for at overleve."}, {"lang": "pt", "text": "Um jogador  sem objetivos e os seus dois amigos dão por si numa versão paralela de Tóquio, onde são obrigados a competir em vários jogos sádicos para sobreviver."}, {"lang": "de", "text": "Ein planloser Gamer und seine zwei Freunde landen in einem parallelen Tokio, wo sie in einer Reihe sadistischer Spiele gegeneinander antreten müssen, um zu überleben."}, {"lang": "fr", "text": "Un gamer paumé et ses deux amis se retrouvent dans un Tokyo parallèle, où ils sont contraints de participer à une série de jeux sadiques pour survivre."}, {"lang": "es", "text": "Un aficionado a los videojuegos y sus dos amigos se ven atrapados en una versión paralela de Tokio, donde deben competir en sádicos juegos para sobrevivir."}, {"lang": "en", "text": "With his two friends, a video-game-obsessed young man finds himself in a strange version of Tokyo where they must compete in dangerous games to win."}, {"lang": "en", "text": "2020 Japanese television series"}, {"lang": "fr", "text": "série télévisée dystopique japonaise"}, {"lang": "de", "text": "japanische Fernsehserie (2020–2025)"}, {"lang": "it", "text": "serie televisiva giapponese del 2020"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/09/25/96203155-a6ab-4b21-b8f7-de9e1efb2be2.jpg", "rating": 7.1, "rating_count": 35, "rating_distribution": [0, 5, 25, 48, 20], "tags": ["ドラマ_jdrama"], "brief": "With his two friends, a video-game-obsessed young man finds himself in a strange version of Tokyo where they must compete in dangerous games to win.", "id": "https://eggplant.place/tv/4BpN4b5WhIrqV0J28xEog3", "uuid": "4BpN4b5WhIrqV0J28xEog3", "url": "/tv/4BpN4b5WhIrqV0J28xEog3", "api_url": "/api/tv/4BpN4b5WhIrqV0J28xEog3", "category": "tv", "parent_uuid": null, "display_title": "Alice in Borderland", "external_resources": [{"url": "https://www.themoviedb.org/tv/110316"}, {"url": "https://www.imdb.com/title/tt10795658/"}, {"url": "https://www.wikidata.org/wiki/Q103967305"}]}, {"type": "TVShow", "title": "My Status as an Assassin Obviously Exceeds the Hero's", "description": "Akira Oda and his high school classmates are summoned to another world! While the other students are granted cheat abilities through the summoning, Akira merely gains the abilities of a mediocre \"assassin.\" However, his status soon surpasses \"hero,\" the strongest profession. After Akira becomes suspicious of the King behind the summoning, he is falsely framed for a crime and forced to flee.", "localized_title": [{"lang": "de", "text": "My Status as an Assassin Obviously Exceeds the Hero's"}, {"lang": "es", "text": "My Status as an Assassin Obviously Exceeds the Hero’s"}, {"lang": "en", "text": "My Status as an Assassin Obviously Exceeds the Hero's"}, {"lang": "ja", "text": "暗殺者である俺のステータスが勇者よりも明らかに強いのだが"}], "localized_description": [{"lang": "de", "text": "Akira Oda und seine Oberschulklasse werden in eine andere Welt beschworen! Während seine Mitschüler mit mächtigen Cheat-Fähigkeiten ausgestattet werden, erhält Akira nur die eher mittelmäßigen Skills eines Assassin. Doch schon bald übertrifft sein Status selbst den des „Helden“ – eigentlich die stärkste Klasse. Als Akira dem König, der hinter der Beschwörung steckt, misstraut, wird er prompt für ein Verbrechen verantwortlich gemacht und muss fliehen."}, {"lang": "es", "text": "Akira es convocado a otro mundo, donde recibe el papel de asesino en lugar de héroe. Pero este poder, aparentemente insignificante, podría ser el más letal. Sospechando de la corona, Akira usará sus habilidades en las sombras para descubrir la verdad."}, {"lang": "en", "text": "Akira Oda and his high school classmates are summoned to another world! While the other students are granted cheat abilities through the summoning, Akira merely gains the abilities of a mediocre \"assassin.\" However, his status soon surpasses \"hero,\" the strongest profession. After Akira becomes suspicious of the King behind the summoning, he is falsely framed for a crime and forced to flee."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/09/28/1699f484-b699-4806-9a69-b46ab38d5bfc.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Akira Oda and his high school classmates are summoned to another world! While the other students are granted cheat abilities through the summoning, Akira merely gains the abilities of a mediocre \"assassin.\" However, his status soon surpasses \"hero,\" the strongest profession. After Akira becomes suspicious of the King behind the summoning, he is falsely framed for a crime and forced to flee.", "id": "https://eggplant.place/tv/1p2hfHH9s408d5PxtfkTJ0", "uuid": "1p2hfHH9s408d5PxtfkTJ0", "url": "/tv/1p2hfHH9s408d5PxtfkTJ0", "api_url": "/api/tv/1p2hfHH9s408d5PxtfkTJ0", "category": "tv", "parent_uuid": null, "display_title": "My Status as an Assassin Obviously Exceeds the Hero's", "external_resources": [{"url": "https://www.themoviedb.org/tv/284644"}, {"url": "https://www.wikidata.org/wiki/Q132510492"}, {"url": "https://www.imdb.com/title/tt36230718/"}]}, {"type": "TVShow", "title": "The Banished Court Magician Aims to Become the Strongest", "description": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!", "localized_title": [{"lang": "de", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "fr", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "es", "text": "Mikata ga Yowa Sugite Hojo Mahou ni Toushite ita Kyuutei Mahou shi, Tsuihou Sarete Saikyou wo Mezasu"}, {"lang": "en", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "ja", "text": "味方が弱すぎて補助魔法に徹していた宮廷魔法師、追放されて最強を目指す"}], "localized_description": [{"lang": "de", "text": "Alec, ein Hofmagier, der den Kronprinzen hinter den Kulissen stets unterstützte, findet sich plötzlich vom Königshof ins Exil geschickt wieder. Nun arbeitslos besucht er die Magie-Akademie und trifft dort auf Yorha, ein Mitglied aus seiner Gruppe aus seiner Schulzeit. Damals galt ihre Gruppe als legendär, und dieses schicksalhafte Zusammentreffen kann nichts anderes bedeuten, als die Saga mit neuen Abenteuern zu füllen – gemeinsam wiedervereint!"}, {"lang": "fr", "text": "Autrefois magicien loyal à la cour, soutenant le prince héritier dans l'ombre, Alec Ygret est rejeté et exilé pour ne connaître que la magie de soutien. Mais alors qu'il touche le fond, il retrouve Yorha Eisentz, un ancien camarade du légendaire groupe Lasting Period. Invité à rejoindre l'équipe qui a marqué l'histoire, Alec se remet à explorer les donjons et entame un nouveau chapitre de sa vie !"}, {"lang": "es", "text": "Alec, un mago de apoyo, es expulsado del reino por considerarlo inútil. Justo cuando pierde su puesto, Yorha, su antigua compañera de la academia, reaparece con una propuesta: \"Revivamos nuestra leyenda\". Así, el legendario grupo que conquistó la mazmorra de la capital vuelve a reunirse para escribir una nueva historia."}, {"lang": "en", "text": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/10/07/f04c75f4-6eef-4b9e-a61e-46536b8bc32e.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!", "id": "https://eggplant.place/tv/20kavW8Jp9nxeLHSJdGk4a", "uuid": "20kavW8Jp9nxeLHSJdGk4a", "url": "/tv/20kavW8Jp9nxeLHSJdGk4a", "api_url": "/api/tv/20kavW8Jp9nxeLHSJdGk4a", "category": "tv", "parent_uuid": null, "display_title": "The Banished Court Magician Aims to Become the Strongest", "external_resources": [{"url": "https://www.themoviedb.org/tv/286984"}, {"url": "https://www.wikidata.org/wiki/Q133453372"}, {"url": "https://www.imdb.com/title/tt36631539/"}]}, {"type": "TVShow", "title": "Demon Slayer: Kimetsu no Yaiba", "description": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "localized_title": [{"lang": "pt", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "de", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "fr", "text": "Demon Slayer : Kimetsu no Yaiba"}, {"lang": "es", "text": "Kimetsu no Yaiba: Guardianes de la Noche"}, {"lang": "en", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "it", "text": "Demon Slayer"}, {"lang": "da", "text": "鬼滅の刃"}, {"lang": "ko", "text": "귀멸의 칼날"}, {"lang": "ja", "text": "鬼滅の刃"}, {"lang": "zh-hk", "text": "鬼滅之刃"}, {"lang": "zh-tw", "text": "鬼滅之刃"}, {"lang": "zh-cn", "text": "鬼灭之刃"}], "localized_description": [{"lang": "pt", "text": "Japão, era Taisho. Tanjirou é um menino de bom coração que viveu pacificamente com sua família como vendedor de carvão. A sua vida normal muda completamente quando a sua família é morta por demónios. A única outra sobrevivente, a irmã mais nova de Tanjirou, Nezuko, tornou-se num demónio feroz. Para devolver Nezuko ao normal e vingar-se do demónio que matou a sua família, os dois partem numa jornada. De um jovem talento, começa um conto de aventuras de sangue e espadas!"}, {"lang": "de", "text": "Japan in der Taisho-Ära. Viel passiert nicht im Leben des gutherzigen Jungen Tanjirō: Seinen friedlichen Alltag verbringt er damit, Kohle zu verkaufen. Doch plötzlich verändert eine Tragödie alles: Ein blutrünstiger Teufel tötet seine gesamte Familie. Die einzige Überlebende, seine kleine Schwester Nezuko, verwandelt sich jedoch selbst auch in einen gewalttätigen Teufel. Um einen Weg zu finden, Nezuko zurück zu verwandeln und Rache für ihre Familie zu nehmen, brechen die beiden zu einer langen Reise auf."}, {"lang": "fr", "text": "Tanjirô, un jeune et sympathique vendeur de charbon voit son quotidien changer radicalement après le massacre de sa famille par un démon. Seule sa petite sœur Nezuko survit à l’attaque, mais elle est transformée en un démon féroce. Ils partent tous deux en voyage afin de prendre leur revanche et de rendre à Nezuko son apparence d’origine. Vivez avec eux ce périple dans lequel le destin des humains et des démons s’entremêlent."}, {"lang": "es", "text": "Tanjiro Kamado vive feliz con su madre y hermanos pequeños en la montaña, subsistiendo humildemente. Una mañana, al regresar a casa, se encuentra a toda su familia asesinada y a su hermana Nezuko convertida en demonio. Tanjiro buscará desesperadamente la manera de devolverla a su condición humana y de cobrarse venganza. Para ello, se someterá a un arduo entrenamiento, con el objetivo de ingresar en el Cuerpo de Matademonios y dar caza al demonio Muzan Kibutsuji, con la ayuda de Nezuko, que se resiste a perder del todo su humanidad. Juntos forman la nueva hornada de los guardianes de la noche."}, {"lang": "en", "text": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family."}, {"lang": "it", "text": "Giappone, periodo Taisho. Tanjiro trova la sua famiglia massacrata da un demone mentre sua sorella minore Nezuko, l’unica sopravvissuta, è stata lei stessa trasformata in un demone. Tanjiro decide quindi di diventare un \"cacciatore di demoni\" per far tornare sua sorella umana e uccidere chi ha massacrato la sua famiglia."}, {"lang": "ko", "text": "2019년 4월 Tokyo MX에서 방영을 시작한 애니메이션. 고토게 코요하루의 동명의 만화를 원작으로 한다. 다이쇼 시대, 가난하지만 가족들과 함께 행복한 일상을 보내던 카마도 탄지로. 설이 오기 전에 숯을 잔뜩 팔아 가족들을 배불리 먹여주고 싶었던 탄지로는 혼자 마을로 내려가 숯을 판다. 다음날이 밝고 집에 도착한 탄지로는 가족들이 처참하게 몰살당한 모습을 보고, 유일하게 살아있던 여동생 네즈코를 구하기 위해 그녀를 의사에게 데려가려 하지만 네즈코는 이미 혈귀가 되어 있었다. 가혹한 운명의 사슬을 끊어내고 세상에서 혈귀를 멸하려, 지금 탄지로가 복수의 칼날을 높이 든다."}, {"lang": "ja", "text": "時は大正、日本。炭を売る心優しき少年・炭治郎は、ある日鬼に家族を皆殺しにされてしまう。さらに唯一生き残った妹の禰豆子は鬼に変貌してしまった。絶望的な現実に打ちのめされる炭治郎だったが妹を人間に戻し、家族を殺した鬼を討つため、“鬼狩り”の道を進む決意をする。人と鬼とが織りなす哀しき兄妹の物語が、今、始まる――！"}, {"lang": "zh-hk", "text": "大正時代，竈門炭治郎繼承亡父留下的炭業工作，支撐一家七口，在山上過著樸實的生活。某日他做完生意返家後發現全家遭鬼王鬼舞辻無慘屠殺，而妹妹禰豆子變成了鬼。鬼殺隊富岡義勇見狀後本欲斬殺禰豆子，但他在見識到兄妹倆的親情後，推薦炭治郎拜鱗瀧左近次為師。炭治郎經過兩年訓練，學會對抗鬼的呼吸法與劍術，通過考驗加入鬼殺隊。\n\n炭治郎完成首次任務斬殺沼澤鬼後，又接到任務前往淺草，途中他聞到當年家人被殺害時的殘留氣味，炭治郎終於和最初的鬼——鬼舞辻無慘——首次接觸，令炭治郎震驚無慘竟偽裝人類組成家庭。在那之後炭治郎結識與無慘對立的鬼珠世和愈史郎，但突然遭遇到無慘的刺客來襲，解除來襲危機後，炭治郎答應收集鬼的血液要求，與珠世建立起合作關係。\n\n炭治郎接到新任務後，前往傳說中有吃人鬼存在的鼓鬼之家，接續遇見同期的隊士我妻善逸及嘴平伊之助，炭治郎在屋外發現兩個孩子表情十分恐慌，於是前來關心，原來他們的哥哥被惡鬼抓進屋內，為了救回被抓走的人類，進入屋裡的兩人，卻陷入包含十二鬼月「原下弦之陸」響凱在內幾個惡鬼為爭奪稀血而互相殘殺的大亂鬥完成任務後，善逸和伊之助加入炭治郎行列。在結識同伴我妻善逸和嘴平伊之助後，他們前去蜘蛛山支援與「下弦之伍」累的對戰。炭治郎在苦戰之際使出祖傳的呼吸法「火之神神樂」，以及禰豆子覺醒的血鬼術一度扭轉頹勢，最終在義勇助陣下取勝。\n\n由於長期違反隊規帶著身為鬼的禰豆子一同行動，炭治郎被押送往產屋敷耀哉的宅邸進行審判，然而他們早已被產屋敷認可。炭治郎等人在恢復後接受特訓。隨後，炭治郎等人前往無限列車執行下一個任務。"}, {"lang": "zh-tw", "text": "\"舞台是日本的大正時代，名叫竈門炭治郎的平凡農村少年，靠著賣炭來維持一家的生計。某天他下山去賣炭，回家時天色已暗，好心的三郎爺爺便留他住了一晚。隔天他回到家卻發現家人全都遭到殘殺，只剩禰豆子身體還有餘溫，然而她似乎變得跟平常不太一樣？為了尋求拯救妹妹的方法，炭治郎踏上了斬鬼的冒險旅程。"}, {"lang": "zh-cn", "text": "时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/4dc46d4f-350f-4926-9f89-0996359053b5.jpg", "rating": 7.7, "rating_count": 81, "rating_distribution": [1, 1, 18, 53, 25], "tags": [], "brief": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "id": "https://eggplant.place/tv/5KQuZue7kw2pAIJrUepxcS", "uuid": "5KQuZue7kw2pAIJrUepxcS", "url": "/tv/5KQuZue7kw2pAIJrUepxcS", "api_url": "/api/tv/5KQuZue7kw2pAIJrUepxcS", "category": "tv", "parent_uuid": null, "display_title": "Demon Slayer: Kimetsu no Yaiba", "external_resources": [{"url": "https://neodb.social/tv/1p8GW1mCSiANDR6FwLAhE4"}, {"url": "https://www.imdb.com/title/tt9335498/"}, {"url": "https://www.themoviedb.org/tv/85937"}]}]