[{"type": "Performance", "title": "The Magic Flute", "description": "The opera begins with the overture, which Mozart composed last.\nAct 1\nScene 1: A rough, rocky landscape\nTamino, a handsome prince lost in a distant land, is pursued by a serpent and asks the gods to save him (aria: \"Zu Hilfe! Zu Hilfe!\" segued into trio: \"Stirb, Ungeheuer, durch uns're Macht!\"). He faints, and three ladies, attendants of the Queen of the Night, appear and kill the serpent. They find the unconscious prince extremely attractive, and each of them tries to convince the other two to leave. After arguing, they reluctantly decide to leave together.\nTamino wakes up, and is surprised to find himself still alive. Papageno enters dressed as a bird. He describes his life as a bird-catcher, complaining he has no wife or girlfriend (aria: \"Der Vogelfänger bin ich ja\"). Tamino introduces himself to Papageno, thinking Papageno killed the serpent. Papageno happily takes the credit – claiming he strangled it with his bare hands. The three ladies suddenly reappear and instead of giving Papageno wine, cake and figs, they give him water, a stone and place a padlock over his mouth as a warning not to lie. They give Tamino a portrait of the Queen of the Night's daughter Pamina, with whom Tamino falls instantly in love (aria: \"Dies Bildnis ist bezaubernd schön\" / This image is enchantingly beautiful).\nThe ladies return and tell Tamino that Pamina has been captured by Sarastro, whom they describe as a powerful, evil demon. Tamino vows to rescue Pamina. The Queen of the Night appears and promises Tamino that Pamina will be his if he rescues her from Sarastro (Recitative and aria: \"O zittre nicht, mein lieber Sohn\" / Oh, tremble not, my dear son!). The Queen leaves and the ladies remove the padlock from Papageno's mouth with a warning not to lie any more. They give Tamino a magic flute which has the power to change sorrow into joy. They tell Papageno to go with Tamino, and give him (Papageno) magic bells for protection. The ladies introduce three child-spirits, who will guide Tamino and Papageno to Sarastro's temple. Together Tamino and Papageno set forth (Quintet: \"Hm! Hm! Hm! Hm!\").\nScene 2: A room in Sarastro's palace\nPamina is dragged in by Sarastro's slaves, apparently having tried to escape. Monostatos, a blackamoor and chief of the slaves, orders the slaves to chain her and leave him alone with her. Papageno, sent ahead by Tamino to help find Pamina, enters (Trio: \"Du feines Täubchen, nur herein!\"). Monostatos and Papageno are each terrified by the other's strange appearance and both flee. Papageno returns and announces to Pamina that her mother has sent Tamino to save her. Pamina rejoices to hear that Tamino is in love with her. She offers sympathy and hope to Papageno, who longs for a wife. Together they reflect on the joys and sacred duties of marital love (duet: \"Bei Männern welche Liebe fühlen\").\nFinale. Scene 3: A grove in front of a temple\nThe three child-spirits lead Tamino to Sarastro's temple, promising that if he remains patient, wise and steadfast, he will succeed in rescuing Pamina (Quartet: \"Zum Ziele führt dich diese Bahn\"). Tamino approaches the left-hand entrance and is denied access by voices from within. The same happens when he goes to the entrance on the right. But from the entrance in the middle, an old priest appears and lets Tamino in. (The old priest is referred to as \"The Speaker\" in the libretto, but his role is a singing role.) He tells Tamino that Sarastro is benevolent, not evil, and that he should not trust the Queen of the Night. He promises that Tamino's confusion will be lifted when Tamino approaches the temple in a spirit of friendship. Tamino plays his magic flute. Animals appear and dance, enraptured, to his music. Tamino hears Papageno's pipes sounding offstage, and hurries off to find him (aria: \"Wie stark ist nicht dein Zauberton\").\nPapageno and Pamina enter, searching for Tamino (trio: \"Schnelle Füße, rascher Mut\"). They are recaptured by Monostatos and his slaves. Papageno plays his magic bells, and Monostatos and his slaves begin to dance, and exit the stage, still dancing, mesmerised by the beauty of the music (chorus: \"Das klinget so herrlich\"). Papageno and Pamina hear the sound of Sarastro's retinue approaching. Papageno is frightened and asks Pamina what they should say. She answers that they must tell the truth. Sarastro enters, with a crowd of followers. (chorus: \"Es lebe Sarastro!\")\nPamina falls at Sarastro's feet and confesses that she tried to escape because Monostatos had forced his attentions on her. Sarastro receives her kindly and assures her that he wishes only for her happiness. But he refuses to return her to her mother, whom he describes as a proud, headstrong woman, and a bad influence on those around her. Pamina, he says, must be guided by a man.\nMonostatos brings in Tamino. The two lovers see one another for the first time and embrace, causing indignation among Sarastro's followers. Monostatos tells Sarastro that he caught Papageno and Pamina trying to escape, and demands a reward. Sarastro, however, punishes Monostatos for his lustful behaviour toward Pamina, and sends him away. He announces that Tamino must undergo trials of wisdom in order to become worthy as Pamina's husband. The priests declare that virtue and righteousness will sanctify life and make mortals like gods (\"Wenn Tugend und Gerechtigkeit\").\nAct 2\nScene 1: A grove of palms\nThe council of priests of Isis and Osiris, headed by Sarastro, enters to the sound of a solemn march. Sarastro tells the priests that Tamino is ready to undergo the ordeals that will lead to enlightenment. He invokes the gods Isis and Osiris, asking them to protect Tamino and Pamina (Aria and chorus: \"O Isis und Osiris\").\nScene 2: The courtyard of the Temple of Ordeal\nTamino and Papageno are led in by two priests for the first trial. The two priests advise Tamino and Papageno of the dangers ahead of them, warn them of women's wiles and swear them to silence (Duet: \"Bewahret euch von Weibertücken\"). The three ladies appear and try to frighten Tamino and Papageno into speaking. (Quintet: \"Wie, wie, wie\") Papageno cannot resist answering the ladies, but Tamino remains aloof, angrily instructing Papageno not to listen to the ladies' threats and to keep quiet. Seeing that Tamino will not speak to them, the ladies withdraw in confusion.\nScene 3: A garden\nPamina is asleep. Monostatos approaches and gazes upon her with rapture. (Aria: \"Alles fühlt der Liebe Freuden\") He is about to kiss the sleeping Pamina, when the Queen of the Night appears. Monostatos hides. In response to the Queen's questioning, Pamina explains that Tamino is joining Sarastro's brotherhood and she is thinking of accompanying him too. The Queen is not pleased. She explains that her husband was the previous owner of the temple and on his deathbed, gave the ownership to Sarastro instead of her, rendering the Queen powerless (this is in the original libretto, but is usually omitted from modern productions, to shorten the scene with Pamina and her mother). She gives Pamina a dagger, ordering her to kill Sarastro with it and threatening to disown her if she does not. (Aria: \"Der Hölle Rache kocht in meinem Herzen\"). She leaves. Monostatos returns and tries to force Pamina's love by threatening to reveal the Queen's plot, but Sarastro enters and drives him off. Pamina begs Sarastro to forgive her mother and he reassures her that revenge and cruelty have no place in his domain (Aria: \"In diesen heil'gen Hallen\").\nScene 4: A hall in the Temple of Ordeal\nTamino and Papageno are led in by priests, who remind them that they must remain silent. Papageno complains of thirst. An old woman enters and offers Papageno a cup of water. He drinks and teasingly asks whether she has a boyfriend. She replies that she does and that his name is Papageno. She disappears as Papageno asks for her name, and the three child-spirits bring in food, the magic flute, and the bells, sent from Sarastro (Trio: \"Seid uns zum zweiten Mal willkommen\"). Tamino begins to play the flute, which summons Pamina. She tries to speak with him, but Tamino, bound by his vow of silence, cannot answer her, and Pamina begins to believe that he no longer loves her. (Aria: \"Ach, ich fühl's, es ist verschwunden\") She leaves in despair.\nScene 5: The pyramids\nThe priests celebrate Tamino's successes so far, and pray that he will succeed and become worthy of their order (Chorus: \"O Isis und Osiris\"). Pamina is brought in and Sarastro instructs Pamina and Tamino to bid each other farewell before the greater trials ahead, alarming them by describing it as their \"final farewell\". (Trio: Sarastro, Pamina, Tamino – \"Soll ich dich, Teurer, nicht mehr sehn?\" Note: In order to preserve the continuity of Pamina's suicidal feelings, this trio is sometimes performed earlier in act 2, preceding or immediately following Sarastro's aria \"O Isis und Osiris\".[f][30]) They exit and Papageno enters. The priests grant his request for a glass of wine and he expresses his desire for a wife. (Aria: \"Ein Mädchen oder Weibchen\"). The elderly woman reappears and warns him that unless he immediately promises to marry her, he will be imprisoned forever. When Papageno promises to love her faithfully (muttering that he will only do this until something better comes along), she is transformed into the young and pretty Papagena. Papageno rushes to embrace her, but the priests drive him back, telling him that he is not yet worthy of her.\nFinale. Scene 6: A garden\nThe three child-spirits hail the dawn. They observe Pamina, who is contemplating suicide because she believes Tamino has abandoned her. The child-spirits restrain her and reassure her of Tamino's love. (Quartet: \"Bald prangt, den Morgen zu verkünden\").\nScene change without interrupting the music, to Scene 7: Outside the Temple of Ordeal\nTwo men in armor lead in Tamino. They recite one of the formal creeds of Isis and Osiris, promising enlightenment to those who successfully overcome the fear of death (\"Der, welcher wandert diese Strasse voll Beschwerden\"). This recitation takes the musical form of a Baroque chorale prelude, to a tune inspired by Martin Luther's hymn \"Ach Gott, vom Himmel sieh darein\" (Oh God, look down from heaven).[g][32] Tamino declares that he is ready to be tested. Pamina calls to him from offstage. The men in armour assure him that the trial by silence is over and he is free to speak with her. Pamina enters and declares her intention to undergo the remaining trials with him. She hands him the magic flute to help them through the trials (\"Tamino mein, o welch ein Glück!\"). Protected by the music of the magic flute, they pass unscathed through chambers of fire and water. Offstage, the priests hail their triumph and invite the couple to enter the temple.\nScene change without interrupting the music, to Scene 8: A garden with a tree\nPapageno despairs at having lost Papagena and decides to hang himself (Aria/Quartet: \"Papagena! Papagena! Papagena! Weibchen, Täubchen, meine Schöne\") The three child-spirits appear and stop him. They advise him to play his magic bells to summon Papagena. She appears and, united, the happy couple stutter in astonishment and make bird-like courting sounds at each other. They plan their future and dream of the many children they will have together (Duet: \"Pa... pa... pa...\").\nScene change without interrupting the music, to Scene 9: A rocky landscape outside the temple; night\nThe traitorous Monostatos appears with the Queen of the Night and her three ladies. They plot to destroy the temple (\"Nur stille, stille\") and the Queen confirms that she has promised her daughter Pamina to Monostatos. But before the conspirators can enter the temple, they are magically cast out into eternal night.\nScene change without interrupting the music, to Scene 10: The Temple of the Sun\nSarastro announces the sun's triumph over the night, and hails the dawn of a new era of wisdom and brotherhood. Animals appear again and dance in the sun.", "localized_title": [{"lang": "zh-cn", "text": "魔笛"}, {"lang": "de", "text": "Die Zauberflöte"}, {"lang": "en", "text": "The Magic Flute"}], "localized_description": [{"lang": "zh-cn", "text": "The opera begins with the overture, which Mozart composed last.\nAct 1\nScene 1: A rough, rocky landscape\nTamino, a handsome prince lost in a distant land, is pursued by a serpent and asks the gods to save him (aria: \"Zu Hilfe! Zu Hilfe!\" segued into trio: \"Stirb, Ungeheuer, durch uns're Macht!\"). He faints, and three ladies, attendants of the Queen of the Night, appear and kill the serpent. They find the unconscious prince extremely attractive, and each of them tries to convince the other two to leave. After arguing, they reluctantly decide to leave together.\nTamino wakes up, and is surprised to find himself still alive. Papageno enters dressed as a bird. He describes his life as a bird-catcher, complaining he has no wife or girlfriend (aria: \"Der Vogelfänger bin ich ja\"). Tamino introduces himself to Papageno, thinking Papageno killed the serpent. Papageno happily takes the credit – claiming he strangled it with his bare hands. The three ladies suddenly reappear and instead of giving Papageno wine, cake and figs, they give him water, a stone and place a padlock over his mouth as a warning not to lie. They give Tamino a portrait of the Queen of the Night's daughter Pamina, with whom Tamino falls instantly in love (aria: \"Dies Bildnis ist bezaubernd schön\" / This image is enchantingly beautiful).\nThe ladies return and tell Tamino that Pamina has been captured by Sarastro, whom they describe as a powerful, evil demon. Tamino vows to rescue Pamina. The Queen of the Night appears and promises Tamino that Pamina will be his if he rescues her from Sarastro (Recitative and aria: \"O zittre nicht, mein lieber Sohn\" / Oh, tremble not, my dear son!). The Queen leaves and the ladies remove the padlock from Papageno's mouth with a warning not to lie any more. They give Tamino a magic flute which has the power to change sorrow into joy. They tell Papageno to go with Tamino, and give him (Papageno) magic bells for protection. The ladies introduce three child-spirits, who will guide Tamino and Papageno to Sarastro's temple. Together Tamino and Papageno set forth (Quintet: \"Hm! Hm! Hm! Hm!\").\nScene 2: A room in Sarastro's palace\nPamina is dragged in by Sarastro's slaves, apparently having tried to escape. Monostatos, a blackamoor and chief of the slaves, orders the slaves to chain her and leave him alone with her. Papageno, sent ahead by Tamino to help find Pamina, enters (Trio: \"Du feines Täubchen, nur herein!\"). Monostatos and Papageno are each terrified by the other's strange appearance and both flee. Papageno returns and announces to Pamina that her mother has sent Tamino to save her. Pamina rejoices to hear that Tamino is in love with her. She offers sympathy and hope to Papageno, who longs for a wife. Together they reflect on the joys and sacred duties of marital love (duet: \"Bei Männern welche Liebe fühlen\").\nFinale. Scene 3: A grove in front of a temple\nThe three child-spirits lead Tamino to Sarastro's temple, promising that if he remains patient, wise and steadfast, he will succeed in rescuing Pamina (Quartet: \"Zum Ziele führt dich diese Bahn\"). Tamino approaches the left-hand entrance and is denied access by voices from within. The same happens when he goes to the entrance on the right. But from the entrance in the middle, an old priest appears and lets Tamino in. (The old priest is referred to as \"The Speaker\" in the libretto, but his role is a singing role.) He tells Tamino that Sarastro is benevolent, not evil, and that he should not trust the Queen of the Night. He promises that Tamino's confusion will be lifted when Tamino approaches the temple in a spirit of friendship. Tamino plays his magic flute. Animals appear and dance, enraptured, to his music. Tamino hears Papageno's pipes sounding offstage, and hurries off to find him (aria: \"Wie stark ist nicht dein Zauberton\").\nPapageno and Pamina enter, searching for Tamino (trio: \"Schnelle Füße, rascher Mut\"). They are recaptured by Monostatos and his slaves. Papageno plays his magic bells, and Monostatos and his slaves begin to dance, and exit the stage, still dancing, mesmerised by the beauty of the music (chorus: \"Das klinget so herrlich\"). Papageno and Pamina hear the sound of Sarastro's retinue approaching. Papageno is frightened and asks Pamina what they should say. She answers that they must tell the truth. Sarastro enters, with a crowd of followers. (chorus: \"Es lebe Sarastro!\")\nPamina falls at Sarastro's feet and confesses that she tried to escape because Monostatos had forced his attentions on her. Sarastro receives her kindly and assures her that he wishes only for her happiness. But he refuses to return her to her mother, whom he describes as a proud, headstrong woman, and a bad influence on those around her. Pamina, he says, must be guided by a man.\nMonostatos brings in Tamino. The two lovers see one another for the first time and embrace, causing indignation among Sarastro's followers. Monostatos tells Sarastro that he caught Papageno and Pamina trying to escape, and demands a reward. Sarastro, however, punishes Monostatos for his lustful behaviour toward Pamina, and sends him away. He announces that Tamino must undergo trials of wisdom in order to become worthy as Pamina's husband. The priests declare that virtue and righteousness will sanctify life and make mortals like gods (\"Wenn Tugend und Gerechtigkeit\").\nAct 2\nScene 1: A grove of palms\nThe council of priests of Isis and Osiris, headed by Sarastro, enters to the sound of a solemn march. Sarastro tells the priests that Tamino is ready to undergo the ordeals that will lead to enlightenment. He invokes the gods Isis and Osiris, asking them to protect Tamino and Pamina (Aria and chorus: \"O Isis und Osiris\").\nScene 2: The courtyard of the Temple of Ordeal\nTamino and Papageno are led in by two priests for the first trial. The two priests advise Tamino and Papageno of the dangers ahead of them, warn them of women's wiles and swear them to silence (Duet: \"Bewahret euch von Weibertücken\"). The three ladies appear and try to frighten Tamino and Papageno into speaking. (Quintet: \"Wie, wie, wie\") Papageno cannot resist answering the ladies, but Tamino remains aloof, angrily instructing Papageno not to listen to the ladies' threats and to keep quiet. Seeing that Tamino will not speak to them, the ladies withdraw in confusion.\nScene 3: A garden\nPamina is asleep. Monostatos approaches and gazes upon her with rapture. (Aria: \"Alles fühlt der Liebe Freuden\") He is about to kiss the sleeping Pamina, when the Queen of the Night appears. Monostatos hides. In response to the Queen's questioning, Pamina explains that Tamino is joining Sarastro's brotherhood and she is thinking of accompanying him too. The Queen is not pleased. She explains that her husband was the previous owner of the temple and on his deathbed, gave the ownership to Sarastro instead of her, rendering the Queen powerless (this is in the original libretto, but is usually omitted from modern productions, to shorten the scene with Pamina and her mother). She gives Pamina a dagger, ordering her to kill Sarastro with it and threatening to disown her if she does not. (Aria: \"Der Hölle Rache kocht in meinem Herzen\"). She leaves. Monostatos returns and tries to force Pamina's love by threatening to reveal the Queen's plot, but Sarastro enters and drives him off. Pamina begs Sarastro to forgive her mother and he reassures her that revenge and cruelty have no place in his domain (Aria: \"In diesen heil'gen Hallen\").\nScene 4: A hall in the Temple of Ordeal\nTamino and Papageno are led in by priests, who remind them that they must remain silent. Papageno complains of thirst. An old woman enters and offers Papageno a cup of water. He drinks and teasingly asks whether she has a boyfriend. She replies that she does and that his name is Papageno. She disappears as Papageno asks for her name, and the three child-spirits bring in food, the magic flute, and the bells, sent from Sarastro (Trio: \"Seid uns zum zweiten Mal willkommen\"). Tamino begins to play the flute, which summons Pamina. She tries to speak with him, but Tamino, bound by his vow of silence, cannot answer her, and Pamina begins to believe that he no longer loves her. (Aria: \"Ach, ich fühl's, es ist verschwunden\") She leaves in despair.\nScene 5: The pyramids\nThe priests celebrate Tamino's successes so far, and pray that he will succeed and become worthy of their order (Chorus: \"O Isis und Osiris\"). Pamina is brought in and Sarastro instructs Pamina and Tamino to bid each other farewell before the greater trials ahead, alarming them by describing it as their \"final farewell\". (Trio: Sarastro, Pamina, Tamino – \"Soll ich dich, Teurer, nicht mehr sehn?\" Note: In order to preserve the continuity of Pamina's suicidal feelings, this trio is sometimes performed earlier in act 2, preceding or immediately following Sarastro's aria \"O Isis und Osiris\".[f][30]) They exit and Papageno enters. The priests grant his request for a glass of wine and he expresses his desire for a wife. (Aria: \"Ein Mädchen oder Weibchen\"). The elderly woman reappears and warns him that unless he immediately promises to marry her, he will be imprisoned forever. When Papageno promises to love her faithfully (muttering that he will only do this until something better comes along), she is transformed into the young and pretty Papagena. Papageno rushes to embrace her, but the priests drive him back, telling him that he is not yet worthy of her.\nFinale. Scene 6: A garden\nThe three child-spirits hail the dawn. They observe Pamina, who is contemplating suicide because she believes Tamino has abandoned her. The child-spirits restrain her and reassure her of Tamino's love. (Quartet: \"Bald prangt, den Morgen zu verkünden\").\nScene change without interrupting the music, to Scene 7: Outside the Temple of Ordeal\nTwo men in armor lead in Tamino. They recite one of the formal creeds of Isis and Osiris, promising enlightenment to those who successfully overcome the fear of death (\"Der, welcher wandert diese Strasse voll Beschwerden\"). This recitation takes the musical form of a Baroque chorale prelude, to a tune inspired by Martin Luther's hymn \"Ach Gott, vom Himmel sieh darein\" (Oh God, look down from heaven).[g][32] Tamino declares that he is ready to be tested. Pamina calls to him from offstage. The men in armour assure him that the trial by silence is over and he is free to speak with her. Pamina enters and declares her intention to undergo the remaining trials with him. She hands him the magic flute to help them through the trials (\"Tamino mein, o welch ein Glück!\"). Protected by the music of the magic flute, they pass unscathed through chambers of fire and water. Offstage, the priests hail their triumph and invite the couple to enter the temple.\nScene change without interrupting the music, to Scene 8: A garden with a tree\nPapageno despairs at having lost Papagena and decides to hang himself (Aria/Quartet: \"Papagena! Papagena! Papagena! Weibchen, Täubchen, meine Schöne\") The three child-spirits appear and stop him. They advise him to play his magic bells to summon Papagena. She appears and, united, the happy couple stutter in astonishment and make bird-like courting sounds at each other. They plan their future and dream of the many children they will have together (Duet: \"Pa... pa... pa...\").\nScene change without interrupting the music, to Scene 9: A rocky landscape outside the temple; night\nThe traitorous Monostatos appears with the Queen of the Night and her three ladies. They plot to destroy the temple (\"Nur stille, stille\") and the Queen confirms that she has promised her daughter Pamina to Monostatos. But before the conspirators can enter the temple, they are magically cast out into eternal night.\nScene change without interrupting the music, to Scene 10: The Temple of the Sun\nSarastro announces the sun's triumph over the night, and hails the dawn of a new era of wisdom and brotherhood. Animals appear again and dance in the sun."}], "cover_image_url": "https://eggplant.place/m/item/doubandrama/2025/12/08/beee6f84-c8bf-4695-a93f-00bbad55abf9.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The opera begins with the overture, which Mozart composed last.\nAct 1\nScene 1: A rough, rocky landscape\nTamino, a handsome prince lost in a distant land, is pursued by a serpent and asks the gods to save him (aria: \"Zu Hilfe! Zu Hilfe!\" segued into trio: \"Stirb, Ungeheuer, durch uns're Macht!\"). He faints, and three ladies, attendants of the Queen of the Night, appear and kill the serpent. They find the unconscious prince extremely attractive, and each of them tries to convince the other two to leave. After arguing, they reluctantly decide to leave together.\nTamino wakes up, and is surprised to find himself still alive. Papageno enters dressed as a bird. He describes his life as a bird-catcher, complaining he has no wife or girlfriend (aria: \"Der Vogelfänger bin ich ja\"). Tamino introduces himself to Papageno, thinking Papageno killed the serpent. Papageno happily takes the credit – claiming he strangled it with his bare hands. The three ladies suddenly reappear and instead of giving Papageno wine, cake and figs, they give him water, a stone and place a padlock over his mouth as a warning not to lie. They give Tamino a portrait of the Queen of the Night's daughter Pamina, with whom Tamino falls instantly in love (aria: \"Dies Bildnis ist bezaubernd schön\" / This image is enchantingly beautiful).\nThe ladies return and tell Tamino that Pamina has been captured by Sarastro, whom they describe as a powerful, evil demon. Tamino vows to rescue Pamina. The Queen of the Night appears and promises Tamino that Pamina will be his if he rescues her from Sarastro (Recitative and aria: \"O zittre nicht, mein lieber Sohn\" / Oh, tremble not, my dear son!). The Queen leaves and the ladies remove the padlock from Papageno's mouth with a warning not to lie any more. They give Tamino a magic flute which has the power to change sorrow into joy. They tell Papageno to go with Tamino, and give him (Papageno) magic bells for protection. The ladies introduce three child-spirits, who will guide Tamino and Papageno to Sarastro's temple. Together Tamino and Papageno set forth (Quintet: \"Hm! Hm! Hm! Hm!\").\nScene 2: A room in Sarastro's palace\nPamina is dragged in by Sarastro's slaves, apparently having tried to escape. Monostatos, a blackamoor and chief of the slaves, orders the slaves to chain her and leave him alone with her. Papageno, sent ahead by Tamino to help find Pamina, enters (Trio: \"Du feines Täubchen, nur herein!\"). Monostatos and Papageno are each terrified by the other's strange appearance and both flee. Papageno returns and announces to Pamina that her mother has sent Tamino to save her. Pamina rejoices to hear that Tamino is in love with her. She offers sympathy and hope to Papageno, who longs for a wife. Together they reflect on the joys and sacred duties of marital love (duet: \"Bei Männern welche Liebe fühlen\").\nFinale. Scene 3: A grove in front of a temple\nThe three child-spirits lead Tamino to Sarastro's temple, promising that if he remains patient, wise and steadfast, he will succeed in rescuing Pamina (Quartet: \"Zum Ziele führt dich diese Bahn\"). Tamino approaches the left-hand entrance and is denied access by voices from within. The same happens when he goes to the entrance on the right. But from the entrance in the middle, an old priest appears and lets Tamino in. (The old priest is referred to as \"The Speaker\" in the libretto, but his role is a singing role.) He tells Tamino that Sarastro is benevolent, not evil, and that he should not trust the Queen of the Night. He promises that Tamino's confusion will be lifted when Tamino approaches the temple in a spirit of friendship. Tamino plays his magic flute. Animals appear and dance, enraptured, to his music. Tamino hears Papageno's pipes sounding offstage, and hurries off to find him (aria: \"Wie stark ist nicht dein Zauberton\").\nPapageno and Pamina enter, searching for Tamino (trio: \"Schnelle Füße, rascher Mut\"). They are recaptured by Monostatos and his slaves. Papageno plays his magic bells, and Monostatos and his slaves begin to dance, and exit the stage, still dancing, mesmerised by the beauty of the music (chorus: \"Das klinget so herrlich\"). Papageno and Pamina hear the sound of Sarastro's retinue approaching. Papageno is frightened and asks Pamina what they should say. She answers that they must tell the truth. Sarastro enters, with a crowd of followers. (chorus: \"Es lebe Sarastro!\")\nPamina falls at Sarastro's feet and confesses that she tried to escape because Monostatos had forced his attentions on her. Sarastro receives her kindly and assures her that he wishes only for her happiness. But he refuses to return her to her mother, whom he describes as a proud, headstrong woman, and a bad influence on those around her. Pamina, he says, must be guided by a man.\nMonostatos brings in Tamino. The two lovers see one another for the first time and embrace, causing indignation among Sarastro's followers. Monostatos tells Sarastro that he caught Papageno and Pamina trying to escape, and demands a reward. Sarastro, however, punishes Monostatos for his lustful behaviour toward Pamina, and sends him away. He announces that Tamino must undergo trials of wisdom in order to become worthy as Pamina's husband. The priests declare that virtue and righteousness will sanctify life and make mortals like gods (\"Wenn Tugend und Gerechtigkeit\").\nAct 2\nScene 1: A grove of palms\nThe council of priests of Isis and Osiris, headed by Sarastro, enters to the sound of a solemn march. Sarastro tells the priests that Tamino is ready to undergo the ordeals that will lead to enlightenment. He invokes the gods Isis and Osiris, asking them to protect Tamino and Pamina (Aria and chorus: \"O Isis und Osiris\").\nScene 2: The courtyard of the Temple of Ordeal\nTamino and Papageno are led in by two priests for the first trial. The two priests advise Tamino and Papageno of the dangers ahead of them, warn them of women's wiles and swear them to silence (Duet: \"Bewahret euch von Weibertücken\"). The three ladies appear and try to frighten Tamino and Papageno into speaking. (Quintet: \"Wie, wie, wie\") Papageno cannot resist answering the ladies, but Tamino remains aloof, angrily instructing Papageno not to listen to the ladies' threats and to keep quiet. Seeing that Tamino will not speak to them, the ladies withdraw in confusion.\nScene 3: A garden\nPamina is asleep. Monostatos approaches and gazes upon her with rapture. (Aria: \"Alles fühlt der Liebe Freuden\") He is about to kiss the sleeping Pamina, when the Queen of the Night appears. Monostatos hides. In response to the Queen's questioning, Pamina explains that Tamino is joining Sarastro's brotherhood and she is thinking of accompanying him too. The Queen is not pleased. She explains that her husband was the previous owner of the temple and on his deathbed, gave the ownership to Sarastro instead of her, rendering the Queen powerless (this is in the original libretto, but is usually omitted from modern productions, to shorten the scene with Pamina and her mother). She gives Pamina a dagger, ordering her to kill Sarastro with it and threatening to disown her if she does not. (Aria: \"Der Hölle Rache kocht in meinem Herzen\"). She leaves. Monostatos returns and tries to force Pamina's love by threatening to reveal the Queen's plot, but Sarastro enters and drives him off. Pamina begs Sarastro to forgive her mother and he reassures her that revenge and cruelty have no place in his domain (Aria: \"In diesen heil'gen Hallen\").\nScene 4: A hall in the Temple of Ordeal\nTamino and Papageno are led in by priests, who remind them that they must remain silent. Papageno complains of thirst. An old woman enters and offers Papageno a cup of water. He drinks and teasingly asks whether she has a boyfriend. She replies that she does and that his name is Papageno. She disappears as Papageno asks for her name, and the three child-spirits bring in food, the magic flute, and the bells, sent from Sarastro (Trio: \"Seid uns zum zweiten Mal willkommen\"). Tamino begins to play the flute, which summons Pamina. She tries to speak with him, but Tamino, bound by his vow of silence, cannot answer her, and Pamina begins to believe that he no longer loves her. (Aria: \"Ach, ich fühl's, es ist verschwunden\") She leaves in despair.\nScene 5: The pyramids\nThe priests celebrate Tamino's successes so far, and pray that he will succeed and become worthy of their order (Chorus: \"O Isis und Osiris\"). Pamina is brought in and Sarastro instructs Pamina and Tamino to bid each other farewell before the greater trials ahead, alarming them by describing it as their \"final farewell\". (Trio: Sarastro, Pamina, Tamino – \"Soll ich dich, Teurer, nicht mehr sehn?\" Note: In order to preserve the continuity of Pamina's suicidal feelings, this trio is sometimes performed earlier in act 2, preceding or immediately following Sarastro's aria \"O Isis und Osiris\".[f][30]) They exit and Papageno enters. The priests grant his request for a glass of wine and he expresses his desire for a wife. (Aria: \"Ein Mädchen oder Weibchen\"). The elderly woman reappears and warns him that unless he immediately promises to marry her, he will be imprisoned forever. When Papageno promises to love her faithfully (muttering that he will only do this until something better comes along), she is transformed into the young and pretty Papagena. Papageno rushes to embrace her, but the priests drive him back, telling him that he is not yet worthy of her.\nFinale. Scene 6: A garden\nThe three child-spirits hail the dawn. They observe Pamina, who is contemplating suicide because she believes Tamino has abandoned her. The child-spirits restrain her and reassure her of Tamino's love. (Quartet: \"Bald prangt, den Morgen zu verkünden\").\nScene change without interrupting the music, to Scene 7: Outside the Temple of Ordeal\nTwo men in armor lead in Tamino. They recite one of the formal creeds of Isis and Osiris, promising enlightenment to those who successfully overcome the fear of death (\"Der, welcher wandert diese Strasse voll Beschwerden\"). This recitation takes the musical form of a Baroque chorale prelude, to a tune inspired by Martin Luther's hymn \"Ach Gott, vom Himmel sieh darein\" (Oh God, look down from heaven).[g][32] Tamino declares that he is ready to be tested. Pamina calls to him from offstage. The men in armour assure him that the trial by silence is over and he is free to speak with her. Pamina enters and declares her intention to undergo the remaining trials with him. She hands him the magic flute to help them through the trials (\"Tamino mein, o welch ein Glück!\"). Protected by the music of the magic flute, they pass unscathed through chambers of fire and water. Offstage, the priests hail their triumph and invite the couple to enter the temple.\nScene change without interrupting the music, to Scene 8: A garden with a tree\nPapageno despairs at having lost Papagena and decides to hang himself (Aria/Quartet: \"Papagena! Papagena! Papagena! Weibchen, Täubchen, meine Schöne\") The three child-spirits appear and stop him. They advise him to play his magic bells to summon Papagena. She appears and, united, the happy couple stutter in astonishment and make bird-like courting sounds at each other. They plan their future and dream of the many children they will have together (Duet: \"Pa... pa... pa...\").\nScene change without interrupting the music, to Scene 9: A rocky landscape outside the temple; night\nThe traitorous Monostatos appears with the Queen of the Night and her three ladies. They plot to destroy the temple (\"Nur stille, stille\") and the Queen confirms that she has promised her daughter Pamina to Monostatos. But before the conspirators can enter the temple, they are magically cast out into eternal night.\nScene change without interrupting the music, to Scene 10: The Temple of the Sun\nSarastro announces the sun's triumph over the night, and hails the dawn of a new era of wisdom and brotherhood. Animals appear again and dance in the sun.", "id": "https://eggplant.place/performance/4ujh3sTCaAsf0AKR4D0kGg", "uuid": "4ujh3sTCaAsf0AKR4D0kGg", "url": "/performance/4ujh3sTCaAsf0AKR4D0kGg", "api_url": "/api/performance/4ujh3sTCaAsf0AKR4D0kGg", "category": "performance", "parent_uuid": null, "display_title": "The Magic Flute", "external_resources": [{"url": "https://www.douban.com/location/drama/11519197/"}]}, {"type": "Performance", "title": "The Son", "description": "\n      \n  \n    Nicolas is going through a difficult phase after his parents’ divorce. He’s listless, skipping school, lying and thinks that moving in with his father and his new family may help. A fresh start. When he doesn’t settle there either, he decides that going back to his mother’s may be the answer. When change feels like the only way to survive, what will he do when the options begin to run out?\n    \n  ", "localized_title": [{"lang": "zh-cn", "text": "儿子"}, {"lang": "en", "text": "The Son"}, {"lang": "zh-cn", "text": "困在心绪里的儿子"}], "localized_description": [{"lang": "en", "text": "\n      \n  \n    Nicolas is going through a difficult phase after his parents’ divorce. He’s listless, skipping school, lying and thinks that moving in with his father and his new family may help. A fresh start. When he doesn’t settle there either, he decides that going back to his mother’s may be the answer. When change feels like the only way to survive, what will he do when the options begin to run out?\n    \n  "}, {"lang": "zh-cn", "text": "\n      \n  \n    Nicolas is going through a difficult phase after his parents’ divorce. He’s listless, skipping school, lying and thinks that moving in with his father and his new family may help. A fresh start. When he doesn’t settle there either, he decides that going back to his mother’s may be the answer. When change feels like the only way to survive, what will he do when the options begin to run out?\n    \n  "}], "cover_image_url": "https://eggplant.place/m/item/fedi/2025/12/20/0f00e3b3-74fb-4f65-ad80-e38b05aba62b.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "\n      \n  \n    Nicolas is going through a difficult phase after his parents’ divorce. He’s listless, skipping school, lying and thinks that moving in with his father and his new family may help. A fresh start. When he doesn’t settle there either, he decides that going back to his mother’s may be the answer. When change feels like the only way to survive, what will he do when the options begin to run out?\n    \n  ", "id": "https://eggplant.place/performance/0Q1BwYUW6lutfq0TtrBnbW", "uuid": "0Q1BwYUW6lutfq0TtrBnbW", "url": "/performance/0Q1BwYUW6lutfq0TtrBnbW", "api_url": "/api/performance/0Q1BwYUW6lutfq0TtrBnbW", "category": "performance", "parent_uuid": null, "display_title": "The Son", "external_resources": [{"url": "https://neodb.social/performance/3xN6y8BlF2lmGUTWmfNv99"}, {"url": "https://www.douban.com/location/drama/34848480/"}]}, {"type": "Performance", "title": "The Barber of Seville", "description": "The Barber of Seville, or The Useless Precaution is an opera buffa (comic opera) in two acts composed by Gioachino Rossini with an Italian libretto by Cesare Sterbini. The libretto was based on Pierre Beaumarchais's French comedy The Barber of Seville (1775).", "localized_title": [{"lang": "da", "text": "Barberen i Sevilla"}, {"lang": "en", "text": "The Barber of Seville"}, {"lang": "en", "text": "The Barber of Seville, or The Useless Precaution"}], "localized_description": [{"lang": "da", "text": "Den Reumert-prisvindende instruktør Martin Lyngbo står bag den anmelderroste, stumfilms-inspirerede fortolkning af Rossinis komiske opera Barberen i Sevilla, der er et oplagt sted at begynde sin operarejse.\n\nFortællingen om den snu barber er en forløber for Mozarts lige så komiske og finurlige plot i Figaros bryllup. I Rossinis opera har den fiffige Figaro endnu ikke mødt sin udkårne Susanna - han hjælper derimod sin elskovssyge ven Grev Almaviva med at vriste den eftertragtede Rosina ud af hendes griske værge Don Bartolos klamme hænder.\n\nMartin Lyngbos tempofyldte slapstick-iscenesættelse fremhæver den lette og lystige historie med Rossinis iørefaldende musik. Barberen i Sevilla høstede fremragende anmeldelser ved premieren i 2018. Pressen skrev blandt andet, at “idéen om at oversætte Rossinis komiske opera Barberen i Sevilla til stumfilm er tæt på genial.”\n\nTheodore Platt fra Den Kongelige Operas solistensemble og Dean Murphy kan opleves i titelrollen, og grev Almaviva synges alternerende af den store Rossinisanger Sunnyboy Dladla og anmelderroste Liam Bonthrone.\n\nDenne forrygende og hæsblæsende udgave af Barberen i Sevilla er musikalsk og visuelt underholdende for både nye operagæster og garvede operafans, der sætter pris på klassikerne i nye klæder."}, {"lang": "en", "text": "The Barber of Seville, or The Useless Precaution is an opera buffa (comic opera) in two acts composed by Gioachino Rossini with an Italian libretto by Cesare Sterbini. The libretto was based on Pierre Beaumarchais's French comedy The Barber of Seville (1775)."}], "cover_image_url": "https://eggplant.place/m/item/fedi/2026/01/14/5220e1d4-cc2f-44b3-9485-0095470ef042.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The Barber of Seville, or The Useless Precaution is an opera buffa (comic opera) in two acts composed by Gioachino Rossini with an Italian libretto by Cesare Sterbini. The libretto was based on Pierre Beaumarchais's French comedy The Barber of Seville (1775).", "id": "https://eggplant.place/performance/4ARiOW0lE6rg9ICVyhQkLd", "uuid": "4ARiOW0lE6rg9ICVyhQkLd", "url": "/performance/4ARiOW0lE6rg9ICVyhQkLd", "api_url": "/api/performance/4ARiOW0lE6rg9ICVyhQkLd", "category": "performance", "parent_uuid": null, "display_title": "The Barber of Seville", "external_resources": [{"url": "https://minreol.dk/performance/3GAfjh8hQXmSrSy9dRncTn"}]}, {"type": "Performance", "title": "O Guarani", "description": "Il Guarany (em português, O Guarani) é uma ópera ballo em quatro atos composta por Antônio Carlos Gomes, baseada no romance de José de Alencar, O Guarani. Seu libreto, em italiano em vez do português nativo de Carlos Gomes, foi escrito por Antonio Scalvini e Carlo D'Ormeville. A obra se destaca como a primeira ópera brasileira a ser aclamada fora do Brasil.", "localized_title": [{"lang": "it", "text": "Il guarany"}, {"lang": "pt-br", "text": "O Guarani"}], "localized_description": [{"lang": "pt-br", "text": "Il Guarany (em português, O Guarani) é uma ópera ballo em quatro atos composta por Antônio Carlos Gomes, baseada no romance de José de Alencar, O Guarani. Seu libreto, em italiano em vez do português nativo de Carlos Gomes, foi escrito por Antonio Scalvini e Carlo D'Ormeville. A obra se destaca como a primeira ópera brasileira a ser aclamada fora do Brasil."}], "cover_image_url": "https://eggplant.place/m/item/performance/2026/01/20/33f732ea-3f6e-4634-90fd-55f3de92458d.png", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Il Guarany (em português, O Guarani) é uma ópera ballo em quatro atos composta por Antônio Carlos Gomes, baseada no romance de José de Alencar, O Guarani. Seu libreto, em italiano em vez do português nativo de Carlos Gomes, foi escrito por Antonio Scalvini e Carlo D'Ormeville. A obra se destaca como a primeira ópera brasileira a ser aclamada fora do Brasil.", "id": "https://eggplant.place/performance/3XSy3HRtnqBk1nbektXGhr", "uuid": "3XSy3HRtnqBk1nbektXGhr", "url": "/performance/3XSy3HRtnqBk1nbektXGhr", "api_url": "/api/performance/3XSy3HRtnqBk1nbektXGhr", "category": "performance", "parent_uuid": null, "display_title": "O Guarani", "external_resources": []}, {"type": "Performance", "title": "les indes galantes", "description": "Les Indes galantes is a ballet héroïque, a type of French Baroque opera-ballet, by Jean-Philippe Rameau with a libretto by Louis Fuzelier. In its final form it comprised an allegorical prologue and four entrées, or acts, each set in an exotic place, the whole being unified around the theme of love. The work dates from 1735 except for the last entrée, which was added the following year. In 1761, however, Rameau dropped the relatively short and mildly contrasted third entrée so as to leave what is now considered the work's definitive form: Prologue; Le turc généreux (The Generous Turk); Les incas du Pérou (The Incas of Peru); and Les sauvages (The Savages of North America). The dropped entrée was Les fleurs (The Flowers of Persia). Famous pieces from Les Indes galantes include the Dance of the Peace Pipe and the Chaconne, both from The Savages of North America.[1]", "localized_title": [{"lang": "fr", "text": "les indes galantes"}], "localized_description": [{"lang": "en", "text": "Les Indes galantes is a ballet héroïque, a type of French Baroque opera-ballet, by Jean-Philippe Rameau with a libretto by Louis Fuzelier. In its final form it comprised an allegorical prologue and four entrées, or acts, each set in an exotic place, the whole being unified around the theme of love. The work dates from 1735 except for the last entrée, which was added the following year. In 1761, however, Rameau dropped the relatively short and mildly contrasted third entrée so as to leave what is now considered the work's definitive form: Prologue; Le turc généreux (The Generous Turk); Les incas du Pérou (The Incas of Peru); and Les sauvages (The Savages of North America). The dropped entrée was Les fleurs (The Flowers of Persia). Famous pieces from Les Indes galantes include the Dance of the Peace Pipe and the Chaconne, both from The Savages of North America.[1]"}], "cover_image_url": "https://eggplant.place/m/item/performance/2026/01/14/56fdfda3-590e-43a8-81d1-e40c68583af2.png", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Les Indes galantes is a ballet héroïque, a type of French Baroque opera-ballet, by Jean-Philippe Rameau with a libretto by Louis Fuzelier. In its final form it comprised an allegorical prologue and four entrées, or acts, each set in an exotic place, the whole being unified around the theme of love. The work dates from 1735 except for the last entrée, which was added the following year. In 1761, however, Rameau dropped the relatively short and mildly contrasted third entrée so as to leave what is now considered the work's definitive form: Prologue; Le turc généreux (The Generous Turk); Les incas du Pérou (The Incas of Peru); and Les sauvages (The Savages of North America). The dropped entrée was Les fleurs (The Flowers of Persia). Famous pieces from Les Indes galantes include the Dance of the Peace Pipe and the Chaconne, both from The Savages of North America.[1]", "id": "https://eggplant.place/performance/3ulrDmfVJZu0DKz4ePecRT", "uuid": "3ulrDmfVJZu0DKz4ePecRT", "url": "/performance/3ulrDmfVJZu0DKz4ePecRT", "api_url": "/api/performance/3ulrDmfVJZu0DKz4ePecRT", "category": "performance", "parent_uuid": null, "display_title": "les indes galantes", "external_resources": []}, {"type": "Performance", "title": "The Cripple of Inishmaan", "description": "\n      \n  \n  \n      伊尼西曼，一座远离世界的荒凉岛屿。十七岁的少年比利因身体残疾,自幼成为孤儿，由两位古怪却善良的养姑妈抚养长大。这里的生活单调而封闭，人们以流言、玩笑和冷漠来对抗孤独。某天消息传来：一支从好莱坞远道而来的美国剧组正在邻岛拍摄电影，一时间全岛轰动，比利看见的不只是成名的机会，更是他改变命运的唯一出口。他不顾一切逃离孤岛，奔赴远方。\n然而外面的世界并没有给予他想象中的光亮，遍体鳞伤的比利不得不面对关于命运、身份与归属的最终追问……\n黑色幽默与人性温度并存，《伊尼西曼岛的瘸子》揭示着每个人内心深处被看见、被接纳的渴望，以及冲破生活围墙的勇气。\n      \n  ", "localized_title": [{"lang": "zh-cn", "text": "伊尼西曼岛的瘸子"}, {"lang": "en", "text": "The Cripple of Inishmaan"}, {"lang": "bg", "text": "伊尼什曼岛的瘸子 / The Cripple of Inishmaan / Калека с острова Инишмаан"}], "localized_description": [{"lang": "zh-cn", "text": "\n      \n  \n  \n      伊尼西曼，一座远离世界的荒凉岛屿。十七岁的少年比利因身体残疾,自幼成为孤儿，由两位古怪却善良的养姑妈抚养长大。这里的生活单调而封闭，人们以流言、玩笑和冷漠来对抗孤独。某天消息传来：一支从好莱坞远道而来的美国剧组正在邻岛拍摄电影，一时间全岛轰动，比利看见的不只是成名的机会，更是他改变命运的唯一出口。他不顾一切逃离孤岛，奔赴远方。\n然而外面的世界并没有给予他想象中的光亮，遍体鳞伤的比利不得不面对关于命运、身份与归属的最终追问……\n黑色幽默与人性温度并存，《伊尼西曼岛的瘸子》揭示着每个人内心深处被看见、被接纳的渴望，以及冲破生活围墙的勇气。\n      \n  "}], "cover_image_url": "https://eggplant.place/m/item/fedi/2026/01/23/6bef3546-31df-4d87-8b00-e93a04c24814.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "\n      \n  \n  \n      伊尼西曼，一座远离世界的荒凉岛屿。十七岁的少年比利因身体残疾,自幼成为孤儿，由两位古怪却善良的养姑妈抚养长大。这里的生活单调而封闭，人们以流言、玩笑和冷漠来对抗孤独。某天消息传来：一支从好莱坞远道而来的美国剧组正在邻岛拍摄电影，一时间全岛轰动，比利看见的不只是成名的机会，更是他改变命运的唯一出口。他不顾一切逃离孤岛，奔赴远方。\n然而外面的世界并没有给予他想象中的光亮，遍体鳞伤的比利不得不面对关于命运、身份与归属的最终追问……\n黑色幽默与人性温度并存，《伊尼西曼岛的瘸子》揭示着每个人内心深处被看见、被接纳的渴望，以及冲破生活围墙的勇气。\n      \n  ", "id": "https://eggplant.place/performance/7jlHWHZpeJnZ1W5LieJEwY", "uuid": "7jlHWHZpeJnZ1W5LieJEwY", "url": "/performance/7jlHWHZpeJnZ1W5LieJEwY", "api_url": "/api/performance/7jlHWHZpeJnZ1W5LieJEwY", "category": "performance", "parent_uuid": null, "display_title": "The Cripple of Inishmaan", "external_resources": [{"url": "https://neodb.social/performance/6512ZWCMDe3i766nSvWbNd"}, {"url": "https://www.douban.com/location/drama/35214181/"}]}, {"type": "Performance", "title": "Carmen", "description": "Place: Seville, Spain, and surrounding hills\nTime: Around 1820\nAct 1\nA square, in Seville. On the right, a door to the tobacco factory. At the back, a bridge. On the left, a guardhouse.\nA group of soldiers relaxes in the square, waiting for the changing of the guard and commenting on the passers-by (\"Sur la place, chacun passe\"). Micaëla appears, seeking José. Moralès tells her that \"José is not yet on duty\" and invites her to wait with them. She declines, saying she will return later. José arrives with the new guard, who is greeted and imitated by a crowd of urchins (\"Avec la garde montante\").\nAs the factory bell rings, the cigarette girls emerge and exchange banter with young men in the crowd (\"La cloche a sonné\"). Carmen enters and sings her provocative habanera on the untameable nature of love (\"L'amour est un oiseau rebelle\"). The men plead with her to choose a lover, and after some teasing she throws a flower to Don José, who thus far has been ignoring her but is now annoyed by her insolence.\nAs the women go back to the factory, Micaëla returns and gives José a letter and a kiss from his mother (\"Parle-moi de ma mère!\"). He reads that his mother wants him to return home and marry Micaëla, who retreats in shy embarrassment on learning this. Just as José declares that he is ready to heed his mother's wishes, the women stream from the factory in great agitation. Zuniga, the officer of the guard, learns that Carmen has attacked a woman with a knife. When challenged, Carmen answers with mocking defiance (\"Tra la la... Coupe-moi, brûle-moi\"); Zuniga orders José to tie her hands while he prepares the prison warrant. Left alone with José, Carmen beguiles him with a seguidilla, in which she sings of a night of dancing and passion with her lover—whoever that may be—in Lillas Pastia's tavern. Confused yet mesmerised, José agrees to free her hands; as she is led away she pushes her escort to the ground and runs off laughing. José is arrested for dereliction of duty.\nAct 2\nLillas Pastia's Inn\nTwo months have passed. Carmen and her friends Frasquita and Mercédès are entertaining Zuniga and other officers (\"Les tringles des sistres tintaient\") in Pastia's inn. Carmen is delighted to learn of José's release from two months' detention. Outside, a chorus and procession announces the arrival of the toreador Escamillo (\"Vivat, vivat le Toréro\"). Invited inside, he introduces himself with the \"Toreador Song\" (\"Votre toast, je peux vous le rendre\") and sets his sights on Carmen, who brushes him aside. Lillas Pastia hustles the crowds and the soldiers away.\nWhen only Carmen, Frasquita and Mercédès remain, smugglers Dancaïre and Remendado arrive and reveal their plans to dispose of some recently acquired contraband (\"Nous avons en tête une affaire\"). Frasquita and Mercédès are keen to help them, but Carmen refuses, since she wishes to wait for José. After the smugglers leave, José arrives. Carmen treats him to a private exotic dance (\"Je vais danser en votre honneur ... La la la\"), but her song is joined by a distant bugle call from the barracks. When José says he must return to duty, she mocks him, and he answers by showing her the flower that she threw to him in the square (\"La fleur que tu m'avais jetée\"). Unconvinced, Carmen demands he show his love by leaving with her. José refuses to desert, but as he prepares to depart, Zuniga enters looking for Carmen. He and José fight, and are separated by the returning smugglers, who restrain Zuniga. Having attacked a superior officer, José now has no choice but to join Carmen and the smugglers (\"Suis-nous à travers la campagne\").\nAct 3\nA wild spot in the mountains\nCarmen and José enter with the smugglers and their booty (\"Écoute, écoute, compagnons\"); Carmen has now become bored with José and tells him scornfully that he should go back to his mother. Frasquita and Mercédès amuse themselves by reading their fortunes from the cards; Carmen joins them and finds that the cards are foretelling her death, and José's. The women depart to suborn the customs officers who are watching the locality. José is placed on guard duty.\nMicaëla enters with a guide, seeking José and determined to rescue him from Carmen (\"Je dis que rien ne m'épouvante\"). On hearing a gunshot she hides in fear; it is José, who has fired at an intruder who proves to be Escamillo. José's pleasure at meeting the bullfighter turns to anger when Escamillo declares his infatuation with Carmen. The pair fight (\"Je suis Escamillo, toréro de Grenade\"), but are interrupted by the returning smugglers and girls (\"Holà, holà José\"). As Escamillo leaves he invites everyone to his next bullfight in Seville. Micaëla is discovered; at first, José will not leave with her despite Carmen's mockery, but he agrees to go when told that his mother is dying. As he departs, vowing he will return, Escamillo is heard in the distance, singing the toreador's song.\nAct 4\nA square in Seville. At the back, the walls of an ancient amphitheatre\nZuniga, Frasquita and Mercédès are among the crowd awaiting the arrival of the bullfighters (\"Les voici ! Voici la quadrille!\"). Escamillo enters with Carmen, and they express their mutual love (\"Si tu m'aimes, Carmen\"). As Escamillo goes into the arena, Frasquita and Mercedes warn Carmen that José is nearby, but Carmen is unafraid and willing to speak to him. Alone, she is confronted by the desperate José (\"C'est toi ! C'est moi !\"). While he pleads vainly for her to return to him, cheers are heard from the arena. As José makes his last entreaty, Carmen contemptuously throws down the ring he gave her and attempts to enter the arena. He then stabs her, and as Escamillo is acclaimed by the crowds, Carmen dies. José kneels and sings \"Ah! Carmen! ma Carmen adorée!\"; as the crowd exits the arena, José confesses to killing the woman he loved.", "localized_title": [{"lang": "zh-cn", "text": "卡门"}, {"lang": "en", "text": "Carmen"}], "localized_description": [{"lang": "zh-cn", "text": "Place: Seville, Spain, and surrounding hills\nTime: Around 1820\nAct 1\nA square, in Seville. On the right, a door to the tobacco factory. At the back, a bridge. On the left, a guardhouse.\nA group of soldiers relaxes in the square, waiting for the changing of the guard and commenting on the passers-by (\"Sur la place, chacun passe\"). Micaëla appears, seeking José. Moralès tells her that \"José is not yet on duty\" and invites her to wait with them. She declines, saying she will return later. José arrives with the new guard, who is greeted and imitated by a crowd of urchins (\"Avec la garde montante\").\nAs the factory bell rings, the cigarette girls emerge and exchange banter with young men in the crowd (\"La cloche a sonné\"). Carmen enters and sings her provocative habanera on the untameable nature of love (\"L'amour est un oiseau rebelle\"). The men plead with her to choose a lover, and after some teasing she throws a flower to Don José, who thus far has been ignoring her but is now annoyed by her insolence.\nAs the women go back to the factory, Micaëla returns and gives José a letter and a kiss from his mother (\"Parle-moi de ma mère!\"). He reads that his mother wants him to return home and marry Micaëla, who retreats in shy embarrassment on learning this. Just as José declares that he is ready to heed his mother's wishes, the women stream from the factory in great agitation. Zuniga, the officer of the guard, learns that Carmen has attacked a woman with a knife. When challenged, Carmen answers with mocking defiance (\"Tra la la... Coupe-moi, brûle-moi\"); Zuniga orders José to tie her hands while he prepares the prison warrant. Left alone with José, Carmen beguiles him with a seguidilla, in which she sings of a night of dancing and passion with her lover—whoever that may be—in Lillas Pastia's tavern. Confused yet mesmerised, José agrees to free her hands; as she is led away she pushes her escort to the ground and runs off laughing. José is arrested for dereliction of duty.\nAct 2\nLillas Pastia's Inn\nTwo months have passed. Carmen and her friends Frasquita and Mercédès are entertaining Zuniga and other officers (\"Les tringles des sistres tintaient\") in Pastia's inn. Carmen is delighted to learn of José's release from two months' detention. Outside, a chorus and procession announces the arrival of the toreador Escamillo (\"Vivat, vivat le Toréro\"). Invited inside, he introduces himself with the \"Toreador Song\" (\"Votre toast, je peux vous le rendre\") and sets his sights on Carmen, who brushes him aside. Lillas Pastia hustles the crowds and the soldiers away.\nWhen only Carmen, Frasquita and Mercédès remain, smugglers Dancaïre and Remendado arrive and reveal their plans to dispose of some recently acquired contraband (\"Nous avons en tête une affaire\"). Frasquita and Mercédès are keen to help them, but Carmen refuses, since she wishes to wait for José. After the smugglers leave, José arrives. Carmen treats him to a private exotic dance (\"Je vais danser en votre honneur ... La la la\"), but her song is joined by a distant bugle call from the barracks. When José says he must return to duty, she mocks him, and he answers by showing her the flower that she threw to him in the square (\"La fleur que tu m'avais jetée\"). Unconvinced, Carmen demands he show his love by leaving with her. José refuses to desert, but as he prepares to depart, Zuniga enters looking for Carmen. He and José fight, and are separated by the returning smugglers, who restrain Zuniga. Having attacked a superior officer, José now has no choice but to join Carmen and the smugglers (\"Suis-nous à travers la campagne\").\nAct 3\nA wild spot in the mountains\nCarmen and José enter with the smugglers and their booty (\"Écoute, écoute, compagnons\"); Carmen has now become bored with José and tells him scornfully that he should go back to his mother. Frasquita and Mercédès amuse themselves by reading their fortunes from the cards; Carmen joins them and finds that the cards are foretelling her death, and José's. The women depart to suborn the customs officers who are watching the locality. José is placed on guard duty.\nMicaëla enters with a guide, seeking José and determined to rescue him from Carmen (\"Je dis que rien ne m'épouvante\"). On hearing a gunshot she hides in fear; it is José, who has fired at an intruder who proves to be Escamillo. José's pleasure at meeting the bullfighter turns to anger when Escamillo declares his infatuation with Carmen. The pair fight (\"Je suis Escamillo, toréro de Grenade\"), but are interrupted by the returning smugglers and girls (\"Holà, holà José\"). As Escamillo leaves he invites everyone to his next bullfight in Seville. Micaëla is discovered; at first, José will not leave with her despite Carmen's mockery, but he agrees to go when told that his mother is dying. As he departs, vowing he will return, Escamillo is heard in the distance, singing the toreador's song.\nAct 4\nA square in Seville. At the back, the walls of an ancient amphitheatre\nZuniga, Frasquita and Mercédès are among the crowd awaiting the arrival of the bullfighters (\"Les voici ! Voici la quadrille!\"). Escamillo enters with Carmen, and they express their mutual love (\"Si tu m'aimes, Carmen\"). As Escamillo goes into the arena, Frasquita and Mercedes warn Carmen that José is nearby, but Carmen is unafraid and willing to speak to him. Alone, she is confronted by the desperate José (\"C'est toi ! C'est moi !\"). While he pleads vainly for her to return to him, cheers are heard from the arena. As José makes his last entreaty, Carmen contemptuously throws down the ring he gave her and attempts to enter the arena. He then stabs her, and as Escamillo is acclaimed by the crowds, Carmen dies. José kneels and sings \"Ah! Carmen! ma Carmen adorée!\"; as the crowd exits the arena, José confesses to killing the woman he loved."}, {"lang": "en", "text": "Place: Seville, Spain, and surrounding hills\nTime: Around 1820\nAct 1\nA square, in Seville. On the right, a door to the tobacco factory. At the back, a bridge. On the left, a guardhouse.\nA group of soldiers relaxes in the square, waiting for the changing of the guard and commenting on the passers-by (\"Sur la place, chacun passe\"). Micaëla appears, seeking José. Moralès tells her that \"José is not yet on duty\" and invites her to wait with them. She declines, saying she will return later. José arrives with the new guard, who is greeted and imitated by a crowd of urchins (\"Avec la garde montante\").\nAs the factory bell rings, the cigarette girls emerge and exchange banter with young men in the crowd (\"La cloche a sonné\"). Carmen enters and sings her provocative habanera on the untameable nature of love (\"L'amour est un oiseau rebelle\"). The men plead with her to choose a lover, and after some teasing she throws a flower to Don José, who thus far has been ignoring her but is now annoyed by her insolence.\nAs the women go back to the factory, Micaëla returns and gives José a letter and a kiss from his mother (\"Parle-moi de ma mère!\"). He reads that his mother wants him to return home and marry Micaëla, who retreats in shy embarrassment on learning this. Just as José declares that he is ready to heed his mother's wishes, the women stream from the factory in great agitation. Zuniga, the officer of the guard, learns that Carmen has attacked a woman with a knife. When challenged, Carmen answers with mocking defiance (\"Tra la la... Coupe-moi, brûle-moi\"); Zuniga orders José to tie her hands while he prepares the prison warrant. Left alone with José, Carmen beguiles him with a seguidilla, in which she sings of a night of dancing and passion with her lover—whoever that may be—in Lillas Pastia's tavern. Confused yet mesmerised, José agrees to free her hands; as she is led away she pushes her escort to the ground and runs off laughing. José is arrested for dereliction of duty.\nAct 2\nLillas Pastia's Inn\nTwo months have passed. Carmen and her friends Frasquita and Mercédès are entertaining Zuniga and other officers (\"Les tringles des sistres tintaient\") in Pastia's inn. Carmen is delighted to learn of José's release from two months' detention. Outside, a chorus and procession announces the arrival of the toreador Escamillo (\"Vivat, vivat le Toréro\"). Invited inside, he introduces himself with the \"Toreador Song\" (\"Votre toast, je peux vous le rendre\") and sets his sights on Carmen, who brushes him aside. Lillas Pastia hustles the crowds and the soldiers away.\nWhen only Carmen, Frasquita and Mercédès remain, smugglers Dancaïre and Remendado arrive and reveal their plans to dispose of some recently acquired contraband (\"Nous avons en tête une affaire\"). Frasquita and Mercédès are keen to help them, but Carmen refuses, since she wishes to wait for José. After the smugglers leave, José arrives. Carmen treats him to a private exotic dance (\"Je vais danser en votre honneur ... La la la\"), but her song is joined by a distant bugle call from the barracks. When José says he must return to duty, she mocks him, and he answers by showing her the flower that she threw to him in the square (\"La fleur que tu m'avais jetée\"). Unconvinced, Carmen demands he show his love by leaving with her. José refuses to desert, but as he prepares to depart, Zuniga enters looking for Carmen. He and José fight, and are separated by the returning smugglers, who restrain Zuniga. Having attacked a superior officer, José now has no choice but to join Carmen and the smugglers (\"Suis-nous à travers la campagne\").\nAct 3\nA wild spot in the mountains\nCarmen and José enter with the smugglers and their booty (\"Écoute, écoute, compagnons\"); Carmen has now become bored with José and tells him scornfully that he should go back to his mother. Frasquita and Mercédès amuse themselves by reading their fortunes from the cards; Carmen joins them and finds that the cards are foretelling her death, and José's. The women depart to suborn the customs officers who are watching the locality. José is placed on guard duty.\nMicaëla enters with a guide, seeking José and determined to rescue him from Carmen (\"Je dis que rien ne m'épouvante\"). On hearing a gunshot she hides in fear; it is José, who has fired at an intruder who proves to be Escamillo. José's pleasure at meeting the bullfighter turns to anger when Escamillo declares his infatuation with Carmen. The pair fight (\"Je suis Escamillo, toréro de Grenade\"), but are interrupted by the returning smugglers and girls (\"Holà, holà José\"). As Escamillo leaves he invites everyone to his next bullfight in Seville. Micaëla is discovered; at first, José will not leave with her despite Carmen's mockery, but he agrees to go when told that his mother is dying. As he departs, vowing he will return, Escamillo is heard in the distance, singing the toreador's song.\nAct 4\nA square in Seville. At the back, the walls of an ancient amphitheatre\nZuniga, Frasquita and Mercédès are among the crowd awaiting the arrival of the bullfighters (\"Les voici ! Voici la quadrille!\"). Escamillo enters with Carmen, and they express their mutual love (\"Si tu m'aimes, Carmen\"). As Escamillo goes into the arena, Frasquita and Mercedes warn Carmen that José is nearby, but Carmen is unafraid and willing to speak to him. Alone, she is confronted by the desperate José (\"C'est toi ! C'est moi !\"). While he pleads vainly for her to return to him, cheers are heard from the arena. As José makes his last entreaty, Carmen contemptuously throws down the ring he gave her and attempts to enter the arena. He then stabs her, and as Escamillo is acclaimed by the crowds, Carmen dies. José kneels and sings \"Ah! Carmen! ma Carmen adorée!\"; as the crowd exits the arena, José confesses to killing the woman he loved."}], "cover_image_url": "https://eggplant.place/m/item/doubandrama/2024/09/19/abcd95b4-656a-4153-85b6-14ecf4333278.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["戏剧", "歌剧", "舞台剧", "话剧", "音乐剧"], "brief": "Place: Seville, Spain, and surrounding hills\nTime: Around 1820\nAct 1\nA square, in Seville. On the right, a door to the tobacco factory. At the back, a bridge. On the left, a guardhouse.\nA group of soldiers relaxes in the square, waiting for the changing of the guard and commenting on the passers-by (\"Sur la place, chacun passe\"). Micaëla appears, seeking José. Moralès tells her that \"José is not yet on duty\" and invites her to wait with them. She declines, saying she will return later. José arrives with the new guard, who is greeted and imitated by a crowd of urchins (\"Avec la garde montante\").\nAs the factory bell rings, the cigarette girls emerge and exchange banter with young men in the crowd (\"La cloche a sonné\"). Carmen enters and sings her provocative habanera on the untameable nature of love (\"L'amour est un oiseau rebelle\"). The men plead with her to choose a lover, and after some teasing she throws a flower to Don José, who thus far has been ignoring her but is now annoyed by her insolence.\nAs the women go back to the factory, Micaëla returns and gives José a letter and a kiss from his mother (\"Parle-moi de ma mère!\"). He reads that his mother wants him to return home and marry Micaëla, who retreats in shy embarrassment on learning this. Just as José declares that he is ready to heed his mother's wishes, the women stream from the factory in great agitation. Zuniga, the officer of the guard, learns that Carmen has attacked a woman with a knife. When challenged, Carmen answers with mocking defiance (\"Tra la la... Coupe-moi, brûle-moi\"); Zuniga orders José to tie her hands while he prepares the prison warrant. Left alone with José, Carmen beguiles him with a seguidilla, in which she sings of a night of dancing and passion with her lover—whoever that may be—in Lillas Pastia's tavern. Confused yet mesmerised, José agrees to free her hands; as she is led away she pushes her escort to the ground and runs off laughing. José is arrested for dereliction of duty.\nAct 2\nLillas Pastia's Inn\nTwo months have passed. Carmen and her friends Frasquita and Mercédès are entertaining Zuniga and other officers (\"Les tringles des sistres tintaient\") in Pastia's inn. Carmen is delighted to learn of José's release from two months' detention. Outside, a chorus and procession announces the arrival of the toreador Escamillo (\"Vivat, vivat le Toréro\"). Invited inside, he introduces himself with the \"Toreador Song\" (\"Votre toast, je peux vous le rendre\") and sets his sights on Carmen, who brushes him aside. Lillas Pastia hustles the crowds and the soldiers away.\nWhen only Carmen, Frasquita and Mercédès remain, smugglers Dancaïre and Remendado arrive and reveal their plans to dispose of some recently acquired contraband (\"Nous avons en tête une affaire\"). Frasquita and Mercédès are keen to help them, but Carmen refuses, since she wishes to wait for José. After the smugglers leave, José arrives. Carmen treats him to a private exotic dance (\"Je vais danser en votre honneur ... La la la\"), but her song is joined by a distant bugle call from the barracks. When José says he must return to duty, she mocks him, and he answers by showing her the flower that she threw to him in the square (\"La fleur que tu m'avais jetée\"). Unconvinced, Carmen demands he show his love by leaving with her. José refuses to desert, but as he prepares to depart, Zuniga enters looking for Carmen. He and José fight, and are separated by the returning smugglers, who restrain Zuniga. Having attacked a superior officer, José now has no choice but to join Carmen and the smugglers (\"Suis-nous à travers la campagne\").\nAct 3\nA wild spot in the mountains\nCarmen and José enter with the smugglers and their booty (\"Écoute, écoute, compagnons\"); Carmen has now become bored with José and tells him scornfully that he should go back to his mother. Frasquita and Mercédès amuse themselves by reading their fortunes from the cards; Carmen joins them and finds that the cards are foretelling her death, and José's. The women depart to suborn the customs officers who are watching the locality. José is placed on guard duty.\nMicaëla enters with a guide, seeking José and determined to rescue him from Carmen (\"Je dis que rien ne m'épouvante\"). On hearing a gunshot she hides in fear; it is José, who has fired at an intruder who proves to be Escamillo. José's pleasure at meeting the bullfighter turns to anger when Escamillo declares his infatuation with Carmen. The pair fight (\"Je suis Escamillo, toréro de Grenade\"), but are interrupted by the returning smugglers and girls (\"Holà, holà José\"). As Escamillo leaves he invites everyone to his next bullfight in Seville. Micaëla is discovered; at first, José will not leave with her despite Carmen's mockery, but he agrees to go when told that his mother is dying. As he departs, vowing he will return, Escamillo is heard in the distance, singing the toreador's song.\nAct 4\nA square in Seville. At the back, the walls of an ancient amphitheatre\nZuniga, Frasquita and Mercédès are among the crowd awaiting the arrival of the bullfighters (\"Les voici ! Voici la quadrille!\"). Escamillo enters with Carmen, and they express their mutual love (\"Si tu m'aimes, Carmen\"). As Escamillo goes into the arena, Frasquita and Mercedes warn Carmen that José is nearby, but Carmen is unafraid and willing to speak to him. Alone, she is confronted by the desperate José (\"C'est toi ! C'est moi !\"). While he pleads vainly for her to return to him, cheers are heard from the arena. As José makes his last entreaty, Carmen contemptuously throws down the ring he gave her and attempts to enter the arena. He then stabs her, and as Escamillo is acclaimed by the crowds, Carmen dies. José kneels and sings \"Ah! Carmen! ma Carmen adorée!\"; as the crowd exits the arena, José confesses to killing the woman he loved.", "id": "https://eggplant.place/performance/1CChpIasnOfkpHesNHOkqI", "uuid": "1CChpIasnOfkpHesNHOkqI", "url": "/performance/1CChpIasnOfkpHesNHOkqI", "api_url": "/api/performance/1CChpIasnOfkpHesNHOkqI", "category": "performance", "parent_uuid": null, "display_title": "Carmen", "external_resources": [{"url": "https://neodb.social/performance/5NpbjY7e5h8ylk1iyjnsRv"}, {"url": "https://www.douban.com/location/drama/10944482/"}]}, {"type": "Performance", "title": "Oedipus", "description": "Behind every great man is a great woman.\n\nElection night. The polls predict a landslide victory. Everything is about to change.\n\nStarring the internationally renowned, multi award-winning Mark Strong and Lesley Manville, Sophocles’ epic tragedy is transformed into an essential, explosive human thriller.\n\nAfter his revelatory Oresteia, visionary director Robert Icke (1984, The Doctor) reimagines another Ancient Greek tragedy, bringing the secrets of the past bursting into the present.\n\nFollowing hit runs at Internationaal Theater Amsterdam and the Edinburgh Festival, Oedipus comes to Wyndham’s Theatre for a strictly limited run.\n    \n  ", "localized_title": [{"lang": "zh-cn", "text": "俄狄浦斯王（Mark Strong版）"}, {"lang": "en", "text": "Oedipus"}, {"lang": "zh-cn", "text": "俄狄浦斯 / 俄狄浦斯王"}], "localized_description": [{"lang": "en", "text": "Behind every great man is a great woman.\n\nElection night. The polls predict a landslide victory. Everything is about to change.\n\nStarring the internationally renowned, multi award-winning Mark Strong and Lesley Manville, Sophocles’ epic tragedy is transformed into an essential, explosive human thriller.\n\nAfter his revelatory Oresteia, visionary director Robert Icke (1984, The Doctor) reimagines another Ancient Greek tragedy, bringing the secrets of the past bursting into the present.\n\nFollowing hit runs at Internationaal Theater Amsterdam and the Edinburgh Festival, Oedipus comes to Wyndham’s Theatre for a strictly limited run.\n    \n  "}], "cover_image_url": "https://eggplant.place/m/item/fedi/2025/11/13/e1eca64b-cdf5-476a-b162-20670f830354.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Behind every great man is a great woman.\n\nElection night. The polls predict a landslide victory. Everything is about to change.\n\nStarring the internationally renowned, multi award-winning Mark Strong and Lesley Manville, Sophocles’ epic tragedy is transformed into an essential, explosive human thriller.\n\nAfter his revelatory Oresteia, visionary director Robert Icke (1984, The Doctor) reimagines another Ancient Greek tragedy, bringing the secrets of the past bursting into the present.\n\nFollowing hit runs at Internationaal Theater Amsterdam and the Edinburgh Festival, Oedipus comes to Wyndham’s Theatre for a strictly limited run.\n    \n  ", "id": "https://eggplant.place/performance/58aaZBC6zo7alU7nTP74xS", "uuid": "58aaZBC6zo7alU7nTP74xS", "url": "/performance/58aaZBC6zo7alU7nTP74xS", "api_url": "/api/performance/58aaZBC6zo7alU7nTP74xS", "category": "performance", "parent_uuid": null, "display_title": "Oedipus", "external_resources": [{"url": "https://neodb.social/performance/6jiplTlrjy7oXYJbl35TxE"}, {"url": "https://www.douban.com/location/drama/37128694/"}]}]