[{"type": "TVShow", "title": "The Expanse", "description": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history.", "localized_title": [{"lang": "pt", "text": "The Expanse"}, {"lang": "de", "text": "The Expanse"}, {"lang": "fr", "text": "The Expanse"}, {"lang": "es", "text": "The Expanse"}, {"lang": "en", "text": "The Expanse"}, {"lang": "it", "text": "The Expanse"}, {"lang": "da", "text": "The Expanse"}], "localized_description": [{"lang": "pt", "text": "Situada 200 anos no futuro, The Expanse narra a história de um tempo em que a humanidade já colonizou o sistema solar. A história começa quando o desaparecimento de uma mulher leva um detective (Thomas Jane) e o capitão de uma nave espacial (Steven Strait) a trabalharem juntos, mas eles acabam entrando em uma corrida para revelar uma conspiração que pode ser a maior e mais perigosa da história da humanidade."}, {"lang": "de", "text": "Im 23. Jahrhundert ist eine vermisste Frau das Verbindungsglied zwischen einem Sicherheitsagenten, dem Kapitän eines Eisfrachters und einer friedliebenden Diplomatin.\n\nDas Verschwinden der reichen politischen Aktivistin Julie Mao verkettet die Leben des Detectives auf Ceres, Joe Miller (Thomas Jane), des zufälligen Kapitäns James Holden (Steven Strait) und der UN-Politikerin Chrisjen Avasarala (Shohreh Aghdashloo). Während der andauernden politischen Spannungen zwischen Erde, Mars und dem Gürtel enthüllen sie die größte Verschwörung aller Zeiten."}, {"lang": "fr", "text": "Deux siècles dans le futur : une femme disparue, un policier de la ceinture d'astéroïdes, le commandant d'un vaisseau cargo et une diplomate tentent d'éviter la guerre."}, {"lang": "es", "text": "Doscientos años en el futuro, en un sistema solar totalmente colonizado, el detective de la policía Miller, nacido en el Cinturón de Asteroides, es encargado con la misión de encontrar a una joven mujer desaparecida llamada Julie Mao.  Acompañando a Miller en su misión se encuentra James Holden, anteriormente primer oficial en un carguero de hielo, y quien estuvo involucrado en un incidente causado por las tensas relaciones entre la Tierra, Marte y el Cinturón. Pronto, ambos descubrirán que la mujer desaparecida es solo la punta del iceberg de una conspiración de inmensa magnitud que atentará contra la historia y la existencia de la Humanidad.\n\n'The Expanse' es un 'thriller' futurista de ciencia ficción, escrito por Mark Fergus y Hawk Ostby, basado en la serie de novelas del mismo nombre. El proyecto ha sido desarrollado por la cadena SyFy US en colaboración con Alcon Entertainment."}, {"lang": "en", "text": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history."}, {"lang": "it", "text": "La scomparsa di Julie Mao, una ragazza ricca divenuta attivista politica, fa intrecciare le vite del detective Joe Miller, del capitano James Holden e della politica dell'ONU Chrisjen Avasarala. In mezzo alle crescenti tensioni fra la Terra, Marte e la Fascia di asteroidi, scoprono il più grande complotto della storia."}, {"lang": "da", "text": "THE EXPANSE begynder på et nyt kapitel med mandskabet om bord Rocinante, hvis mission er at udforske verdener bag Ring Gate. Den første verden er Ilus. Menneskeheden har fået adgang til tusindvis af jordlignende planeter, og det har skabt guldfeber efter naturens ressourcer, mens det også anstrenger forholdet mellem Jorden, Mars og Bæltet. Men de første opdagelsesrejsende forstår ikke farerne."}, {"lang": "en", "text": "American science fiction television series"}, {"lang": "es", "text": "serie de televisión de 2015 de ciencia ficción"}, {"lang": "fr", "text": "série télévisée de science fiction américaine"}, {"lang": "de", "text": "US-amerikanische Science-Fiction-Fernsehserie (2015–2022)"}, {"lang": "it", "text": "serie televisiva statunitense del 2015"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/11dfa9d0-4c68-4ccf-a442-c9b032da1313.jpg", "rating": 8.0, "rating_count": 11, "rating_distribution": [0, 0, 18, 46, 36], "tags": [], "brief": "A thriller set two hundred years in the future following the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history.", "id": "https://eggplant.place/tv/1yNTuim0tvovrUhKI1FFfF", "uuid": "1yNTuim0tvovrUhKI1FFfF", "url": "/tv/1yNTuim0tvovrUhKI1FFfF", "api_url": "/api/tv/1yNTuim0tvovrUhKI1FFfF", "category": "tv", "parent_uuid": null, "display_title": "The Expanse", "external_resources": [{"url": "https://www.imdb.com/title/tt3230854/"}, {"url": "https://www.wikidata.org/wiki/Q18389644"}, {"url": "https://www.themoviedb.org/tv/63639"}]}, {"type": "TVShow", "title": "JoJo's Bizarre Adventure", "description": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers.", "localized_title": [{"lang": "pt", "text": "JoJo's Bizarre Adventure"}, {"lang": "de", "text": "JoJo's Bizarre Adventure"}, {"lang": "fr", "text": "JoJo's Bizarre Adventure"}, {"lang": "es", "text": "JoJo's Bizarre Adventure"}, {"lang": "en", "text": "JoJo's Bizarre Adventure"}], "localized_description": [{"lang": "pt", "text": "Múltiplas gerações da família Joestar, todas com a mesma alcunha, defrontam vilões sobrenaturais ao longo de várias épocas."}, {"lang": "de", "text": "Im England des Jahres 1880 nimmt der Adlige George Joestar seinen neuen Adoptivsohn bei sich auf: den jungen Dio Brando, dessen Vater Georges Leben vor 12 Jahren gerettet hat. Doch statt friedlich in seinem neuen Heim einzuziehen, möchte der in Armut großgewordene Dio die Joestar-Familie zerstören und ihren Status für sich gewinnen. Was als simple Fehde mit Georges Sohn Jonathan beginnt, entwickelt sich bald zu einem Konflikt, welcher weit über 100 Jahre andauert und sämtliche Generationen der Joestars in den Kampf gegen Vampire, aztekische Gottheiten, Nazis und gewitzte Serienmörder schickt."}, {"lang": "fr", "text": "Angleterre 1868, Lord George Joestar, un noble anglais vient d'avoir un accident en calèche, les seuls survivants sont son fils et lui-même. Il revient à lui quelques temps après l'accident et remercie l'homme qui se trouvait près de lui, Dario Brando. Un homme peu scrupuleux aimant l'alcool et qui s'apprêtait à voler le Lord.\n\n12 ans plus tard, Dario meurt et envoie son fils Dio vivre chez les Joestar. Là-bas vit le fils du Lord, Jonathan Joestar, surnommé Jojo, rêvant de devenir un véritable gentleman. Jojo mène la belle vie et chaque jour est calme et paisible pour lui. Seulement l'arrivée de Dio va tout bouleverser. Dio veut prendre la place de Jojo et va tout faire pour l'anéantir moralement et devenir l'héritier de la fortune des Joestar. Leur destin à tous les deux n'en sera que plus lié avec un étrange masque aztèque aux capacités mystérieuses..."}, {"lang": "es", "text": "La trama se desarrolla en torno a la historia del linaje Joestar, una poderosa familia de origen británico destinada a combatir fuerzas sobrenaturales malvadas usando poderes adquiridos; la obra abarca varias generaciones de dicho linaje, las cuales son adaptadas en cada parte poniendo un descendiente como protagonista, empezando con Jonathan en el año 1880.  El nombre «JoJo», presente en el título de la obra, consiste en un juego de palabras compuesto por el nombre de los protagonistas de cada parte, los cuales pueden abreviarse como «Jojo» y usarse a forma de apodo; sin embargo, en las últimas partes de la obra se hacen juegos de palabras más complejos: por ejemplo, Josuke es un juego de palabras en japonés en que la sílaba «suke» (助) se puede leer también como «jo», y el diminutivo de Giorno Giovana (Gio. Gio.) tiene una pronunciación bastante similar a «Jojo». Todos los Joestar se identifican porque tienen una marca de nacimiento en forma de estrella de cinco puntas."}, {"lang": "en", "text": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/2433bd72-6829-4b68-9c17-9b46740e3b65.jpg", "rating": 8.3, "rating_count": 47, "rating_distribution": [2, 0, 11, 36, 51], "tags": [], "brief": "Follow the intergenerational feud between the Joestar Family and various forces of evil, the most prominent of which is Dio Brando and his followers.", "id": "https://eggplant.place/tv/6iHzFRJkRJyj57184QReWq", "uuid": "6iHzFRJkRJyj57184QReWq", "url": "/tv/6iHzFRJkRJyj57184QReWq", "api_url": "/api/tv/6iHzFRJkRJyj57184QReWq", "category": "tv", "parent_uuid": null, "display_title": "JoJo's Bizarre Adventure", "external_resources": [{"url": "https://www.themoviedb.org/tv/45790"}]}, {"type": "TVShow", "title": "Marvel's Daredevil", "description": "Lawyer-by-day Matt Murdock uses his heightened senses from being blinded as a young boy to fight crime at night on the streets of Hell’s Kitchen as Daredevil.", "localized_title": [{"lang": "pt", "text": "Demolidor"}, {"lang": "de", "text": "Marvel's Daredevil"}, {"lang": "fr", "text": "Marvel's Daredevil"}, {"lang": "es", "text": "Marvel - Daredevil"}, {"lang": "en", "text": "Marvel's Daredevil"}, {"lang": "en", "text": "Daredevil"}, {"lang": "es", "text": "Daredevil"}, {"lang": "fr", "text": "Daredevil"}, {"lang": "de", "text": "Marvel’s Daredevil"}, {"lang": "da", "text": "Daredevil"}, {"lang": "it", "text": "Daredevil"}, {"lang": "pt", "text": "Marvel - Demolidor"}], "localized_description": [{"lang": "pt", "text": "Daredevil, a nova série da Marvel, segue a história de Matt Murdock, vítima de um acidente que o deixou cego quando adolescente, mas também incutiu nele superpoderes sensoriais. Matt se forma em Direito e abre sua firma na perigosa Hells Kitchen, onde luta por justiça: de dia como advogado, de noite como o Demolidor, o guardião das ruas de Nova York."}, {"lang": "de", "text": "Der als Kind erblindete Matt Murdock kämpft im New Yorker Stadtteil Hell's Kitchen gegen Unrecht und Verbrechen – tagsüber als Anwalt, nachts als Superheld Daredevil."}, {"lang": "fr", "text": "Avocat luttant contre l'injustice et aveugle depuis l'enfance, Matt Murdock fait place au super-héros Daredevil lorsque la nuit tombe sur les rues de New York."}, {"lang": "es", "text": "'Daredevil' es una serie cargada de acción que sigue las aventuras de Matt Murdock -abogado de día y superhéroe de noche- en el barrio de la ciudad de Nueva York conocido como Hell’s Kitchen. Matt quedó ciego tras un accidente de niño, pero ahora tiene los otros cuatro sentidos incrementados y se dedica a luchar contra la injusticia como el superhéroe Daredevil."}, {"lang": "en", "text": "Lawyer-by-day Matt Murdock uses his heightened senses from being blinded as a young boy to fight crime at night on the streets of Hell’s Kitchen as Daredevil."}, {"lang": "en", "text": "2015–2018 American television series"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée américaine (2015-2018)"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2015–2018)"}, {"lang": "pt", "text": "série de televisão"}, {"lang": "it", "text": "serie televisiva statunitense (2015-2018)"}, {"lang": "it", "text": "Hell's Kitchen, Manhattan. L'avvocato Matt Murdock, dopo aver perso la vista da bambino a causa di un incidente radioattivo, sviluppa dei sensi sovrumani e li utilizza per combattere il crimine per le strade della sua città nei panni di Daredevil. Nella prima stagione Matt affronta il potente signore del crimine Wilson Fisk (Kingpin), impegnato nella sua opera di riqualificazione del quartiere in combutta con vari esponenti della malavita della città. Nella seconda stagione Matt continua a cercare di gestire la sua doppia vita come avvocato e supereroe; il suo cammino lo porta ad incrociarsi col violento e spietato vigilante Frank Castle (The Punisher), e con la sua vecchia fiamma Elektra, assieme alla quale affronta un'antica e potente setta ninja, la Mano."}, {"lang": "pt", "text": "Cego desde criança, Matt Murdock luta contra a injustiça em Nova Iorque, durante o dia como advogado e à noite na pele do super-herói Demolidor."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/12/28/c00b9cca-6543-4960-9815-0dac5c1f1b86.png", "rating": 7.9, "rating_count": 10, "rating_distribution": [0, 0, 10, 60, 30], "tags": [], "brief": "Lawyer-by-day Matt Murdock uses his heightened senses from being blinded as a young boy to fight crime at night on the streets of Hell’s Kitchen as Daredevil.", "id": "https://eggplant.place/tv/4rn6jQVtEPetjOZpNaNoB4", "uuid": "4rn6jQVtEPetjOZpNaNoB4", "url": "/tv/4rn6jQVtEPetjOZpNaNoB4", "api_url": "/api/tv/4rn6jQVtEPetjOZpNaNoB4", "category": "tv", "parent_uuid": null, "display_title": "Marvel's Daredevil", "external_resources": [{"url": "https://www.themoviedb.org/tv/61889"}, {"url": "https://www.imdb.com/title/tt3322312/"}, {"url": "https://www.wikidata.org/wiki/Q16977365"}]}, {"type": "TVShow", "title": "There Was a Cute Girl in the Hero's Party, so I Tried Confessing to Her", "description": "Yoki was once a human but reincarnated into a demon. He now holds a middling position serving the Demon King tasked with taking down the hero party. But when he finally faces them, Yoki thinks... \"\"No way… she's perfect.\"\" Of all things, he fell in love at first sight with Cecilia, the priest of the hero party! Her serious gaze, her every little gesture—everything about her is too cute! She's an angel! And so, Yoki made up his mind that he would confess his feelings to her.", "localized_title": [{"lang": "de", "text": "There was a Cute Girl in the Hero’s Party, so I Tried Confessing to Her"}, {"lang": "fr", "text": "There was a Cute Girl in the Hero’s Party, so I Tried Confessing to Her"}, {"lang": "en", "text": "There Was a Cute Girl in the Hero's Party, so I Tried Confessing to Her"}, {"lang": "ja", "text": "勇者パーティーにかわいい子がいたので、告白してみた。"}, {"lang": "en", "text": "There Was a Cute Girl in the Hero's Party, So I Tried Confessing to Her"}], "localized_description": [{"lang": "de", "text": "Wiedergeboren als Dämon mittlerer Klasse hat Youki nur einen Auftrag: die Heldenparty vernichten. Doch als er die Priesterin Cecilia sieht, ist es um ihn geschehen. Hals über Kopf verliebt, schwört er, ihr seine Gefühle zu gestehen – selbst wenn er dafür den Dämonenkönig verraten muss. Aber kann zwischen zwei erklärten Feinden wirklich Liebe entstehen?"}, {"lang": "fr", "text": "Un démon de rang moyen est tombé amoureux d'une ennemie, et maintenant, il est déterminé à lui avouer ses sentiments."}, {"lang": "en", "text": "Yoki was once a human but reincarnated into a demon. He now holds a middling position serving the Demon King tasked with taking down the hero party. But when he finally faces them, Yoki thinks... \"\"No way… she's perfect.\"\" Of all things, he fell in love at first sight with Cecilia, the priest of the hero party! Her serious gaze, her every little gesture—everything about her is too cute! She's an angel! And so, Yoki made up his mind that he would confess his feelings to her."}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/07/78965431-fbb5-4b8a-937b-f9a6d06a46ae.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Yoki was once a human but reincarnated into a demon. He now holds a middling position serving the Demon King tasked with taking down the hero party. But when he finally faces them, Yoki thinks... \"\"No way… she's perfect.\"\" Of all things, he fell in love at first sight with Cecilia, the priest of the hero party! Her serious gaze, her every little gesture—everything about her is too cute! She's an angel! And so, Yoki made up his mind that he would confess his feelings to her.", "id": "https://eggplant.place/tv/2SGjnnOyodw4BZAcwDhwrR", "uuid": "2SGjnnOyodw4BZAcwDhwrR", "url": "/tv/2SGjnnOyodw4BZAcwDhwrR", "api_url": "/api/tv/2SGjnnOyodw4BZAcwDhwrR", "category": "tv", "parent_uuid": null, "display_title": "There Was a Cute Girl in the Hero's Party, so I Tried Confessing to Her", "external_resources": [{"url": "https://www.themoviedb.org/tv/295366"}, {"url": "https://www.wikidata.org/wiki/Q135208556"}, {"url": "https://www.imdb.com/title/tt38037498/"}]}, {"type": "TVShow", "title": "Star Wars: Andor", "description": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero.", "localized_title": [{"lang": "it", "text": "Star Wars: Andor"}, {"lang": "da", "text": "Star Wars: Andor"}, {"lang": "pt", "text": "Star Wars: Andor"}, {"lang": "de", "text": "Star Wars: Andor"}, {"lang": "fr", "text": "Star Wars : Andor"}, {"lang": "es", "text": "Star Wars: Andor"}, {"lang": "en", "text": "Star Wars: Andor"}], "localized_description": [{"lang": "it", "text": "In un'era piena di pericoli, inganni e intrighi, Cassian Andor scoprirà di poter fare la differenza nella lotta contro il tirannico Impero Galattico. Cassian si imbarca in un percorso destinato a trasformarlo in un eroe ribelle."}, {"lang": "da", "text": "I en tid fuld af farer, forræderi og bedrag opdager Cassian Andor, hvordan han kan bidrage til kampen mod det tyranniske Galaktiske Imperium. Han slår ind på en vej, der en dag vil gøre ham til oprørshelt."}, {"lang": "pt", "text": "Numa era repleta de perigos, enganos e intriga, Cassian Andor vai descobrir a diferença que pode fazer na luta contra o tirânico Império Galático. Embarca numa jornada destinada a torná-lo um herói da Rebelião."}, {"lang": "de", "text": "In einer Zeit der Gefahren, Täuschung und Intrigen erkennt Cassian Andor, welchen Unterschied er im Kampf gegen das tyrannische, galaktische Imperium machen kann. Er beschreitet einen Weg, der ihn zum Helden der Rebellion werden lässt."}, {"lang": "fr", "text": "En cette ère dangereuse, Cassian Andor emprunte un chemin qui fera de lui un héros de la rébellion."}, {"lang": "es", "text": "Ambientada cinco años antes de los eventos de la película Rogue One,​ la serie sigue al espía Cassian Andor durante los años de formación de la Alianza Rebelde.​ La serie muestra la transformación de Andor, un ladrón que se convierte en revolucionario y finalmente se une a la Rebelión contra el Imperio Galáctico."}, {"lang": "en", "text": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/09/11/373d6a4e-266b-45ab-beca-a69c0556f480.jpg", "rating": 8.9, "rating_count": 31, "rating_distribution": [0, 3, 0, 29, 68], "tags": [], "brief": "In an era filled with danger, deception and intrigue, Cassian Andor will discover the difference he can make in the struggle against the tyrannical Galactic Empire. He embarks on a path that is destined to turn him into a rebel hero.", "id": "https://eggplant.place/tv/23i8Ma4Bd4NMtFCLmc9IAB", "uuid": "23i8Ma4Bd4NMtFCLmc9IAB", "url": "/tv/23i8Ma4Bd4NMtFCLmc9IAB", "api_url": "/api/tv/23i8Ma4Bd4NMtFCLmc9IAB", "category": "tv", "parent_uuid": null, "display_title": "Star Wars: Andor", "external_resources": [{"url": "https://www.themoviedb.org/tv/83867"}, {"url": "https://www.imdb.com/title/tt9253284/"}]}, {"type": "TVShow", "title": "Fallout", "description": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "localized_title": [{"lang": "en", "text": "Fallout"}], "localized_description": [{"lang": "en", "text": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/08/25/7a03f7c6-36b8-41c4-ac82-926320024c23.jpg", "rating": 7.9, "rating_count": 53, "rating_distribution": [2, 0, 17, 49, 32], "tags": ["tv_western"], "brief": "The story of haves and have-nots in a world in which there’s almost nothing left to have. 200 years after the apocalypse, the gentle denizens of luxury fallout shelters are forced to return to the irradiated hellscape their ancestors left behind — and are shocked to discover an incredibly complex, gleefully weird, and highly violent universe waiting for them.", "id": "https://eggplant.place/tv/6QnixWBwrvSc1Wi7gBbfVq", "uuid": "6QnixWBwrvSc1Wi7gBbfVq", "url": "/tv/6QnixWBwrvSc1Wi7gBbfVq", "api_url": "/api/tv/6QnixWBwrvSc1Wi7gBbfVq", "category": "tv", "parent_uuid": null, "display_title": "Fallout", "external_resources": [{"url": "https://www.imdb.com/title/tt12637874/"}, {"url": "https://neodb.social/tv/1zJb6OaX2npaQHB0mMVEzd"}, {"url": "https://www.wikidata.org/wiki/Q113127312"}, {"url": "https://www.themoviedb.org/tv/106379"}]}, {"type": "TVShow", "title": "The Banished Court Magician Aims to Become the Strongest", "description": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!", "localized_title": [{"lang": "de", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "fr", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "es", "text": "Mikata ga Yowa Sugite Hojo Mahou ni Toushite ita Kyuutei Mahou shi, Tsuihou Sarete Saikyou wo Mezasu"}, {"lang": "en", "text": "The Banished Court Magician Aims to Become the Strongest"}, {"lang": "ja", "text": "味方が弱すぎて補助魔法に徹していた宮廷魔法師、追放されて最強を目指す"}], "localized_description": [{"lang": "de", "text": "Alec, ein Hofmagier, der den Kronprinzen hinter den Kulissen stets unterstützte, findet sich plötzlich vom Königshof ins Exil geschickt wieder. Nun arbeitslos besucht er die Magie-Akademie und trifft dort auf Yorha, ein Mitglied aus seiner Gruppe aus seiner Schulzeit. Damals galt ihre Gruppe als legendär, und dieses schicksalhafte Zusammentreffen kann nichts anderes bedeuten, als die Saga mit neuen Abenteuern zu füllen – gemeinsam wiedervereint!"}, {"lang": "fr", "text": "Autrefois magicien loyal à la cour, soutenant le prince héritier dans l'ombre, Alec Ygret est rejeté et exilé pour ne connaître que la magie de soutien. Mais alors qu'il touche le fond, il retrouve Yorha Eisentz, un ancien camarade du légendaire groupe Lasting Period. Invité à rejoindre l'équipe qui a marqué l'histoire, Alec se remet à explorer les donjons et entame un nouveau chapitre de sa vie !"}, {"lang": "es", "text": "Alec, un mago de apoyo, es expulsado del reino por considerarlo inútil. Justo cuando pierde su puesto, Yorha, su antigua compañera de la academia, reaparece con una propuesta: \"Revivamos nuestra leyenda\". Así, el legendario grupo que conquistó la mazmorra de la capital vuelve a reunirse para escribir una nueva historia."}, {"lang": "en", "text": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/10/07/f04c75f4-6eef-4b9e-a61e-46536b8bc32e.jpg", "rating": 5.6, "rating_count": 5, "rating_distribution": [0, 20, 40, 40, 0], "tags": ["アニメ_animation"], "brief": "Once a loyal court magician supporting the crown prince from behind the scenes, Alec Ygret is cast aside and exiled for only knowing support magic. But just as he hits rock bottom, he reunites with Yorha Eisentz, a former comrade from the legendary party Lasting Period. Invited to rejoin the team that once made history, Alec returns to dungeon exploration—and begins a new chapter in his life!", "id": "https://eggplant.place/tv/20kavW8Jp9nxeLHSJdGk4a", "uuid": "20kavW8Jp9nxeLHSJdGk4a", "url": "/tv/20kavW8Jp9nxeLHSJdGk4a", "api_url": "/api/tv/20kavW8Jp9nxeLHSJdGk4a", "category": "tv", "parent_uuid": null, "display_title": "The Banished Court Magician Aims to Become the Strongest", "external_resources": [{"url": "https://www.themoviedb.org/tv/286984"}, {"url": "https://www.wikidata.org/wiki/Q133453372"}, {"url": "https://www.imdb.com/title/tt36631539/"}]}, {"type": "TVShow", "title": "Breaking Bad", "description": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "localized_title": [{"lang": "pt", "text": "Ruptura Total"}, {"lang": "de", "text": "Breaking Bad"}, {"lang": "fr", "text": "Breaking Bad"}, {"lang": "es", "text": "Breaking Bad"}, {"lang": "en", "text": "Breaking Bad"}, {"lang": "ko", "text": "브레이킹 배드"}, {"lang": "ja", "text": "ブレイキング・バッド"}, {"lang": "zh-hk", "text": "絕命毒師"}, {"lang": "zh-tw", "text": "絕命毒師"}, {"lang": "zh-cn", "text": "绝命毒师"}, {"lang": "pt", "text": "Breaking Bad"}, {"lang": "da", "text": "Breaking Bad"}, {"lang": "it", "text": "Breaking Bad"}], "localized_description": [{"lang": "pt", "text": "Um professor do secundário com cancro do pulmão terminal junta-se a um ex-aluno para fabricar e vender metanfetaminas como forma de garantir o futuro da sua família."}, {"lang": "de", "text": "Walter White ist ein schlafwandelnd durchs Leben gehender Highschool Chemielehrer. An seinem 50. Geburtstag wird bei ihm Krebs im Endstadium diagnostiziert. Um die finanzielle Zukunft für seine schwangere Frau und seinen behinderten Sohn zu sichern und weil er an der Schwelle des Todes nichts mehr zu verlieren hat, beschließt er seine Fähigkeiten als Chemiker gewinnbringend einzusetzen. Gemeinsam mit seinem ehemaligen Schüler Jesse Pinkman beginnt er Methamphetamin zu kochen."}, {"lang": "fr", "text": "Walter White, professeur de chimie dans un lycée d'Albuquerque au Nouveau-Mexique, est atteint d'un cancer pulmonaire en phase terminale. Il s'associe à Jesse Pinkman, un ancien élève, cancre, toxicomane et dealer, afin d'assurer l'avenir financier de sa famille après son décès. L'improbable duo va alors synthétiser et commercialiser la plus pure méthamphétamine en cristaux jamais vue dans les Amériques."}, {"lang": "es", "text": "Tras cumplir 50 años, Walter White (Bryan Cranston), un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler (Anna Gunn) y con un hijo discapacitado (RJ Mitte), la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno (Aaron Paul), fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace."}, {"lang": "en", "text": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime."}, {"lang": "ko", "text": "2008년 1월 AMC에서 방영을 시작한 범죄 스릴러. Breaking Bad는 막가기를 뜻하는 미국 남부 지방의 속어이다. 한때 노벨화학상까지 바라 볼 정도로 뛰어난 과학자였던 고등학교 화학 교사 월터 화이트는 자신의 50세 생일 날에 폐암 3기 진단을 받는다. 어느 날 동서와 함께 마약 단속 현장을 참관한 그는 현장에서 달아나는 옛 제자 제시를 발견한다. 뇌성마비에 걸린 고등학생 아들과 임신한 아내를 위해 제시에게 동업을 제의한 월터는 자신의 화학지식을 이용해 전례없는 고순도 고품질의 메스암페타민을 제조한다."}, {"lang": "ja", "text": "主人公のウォルターは冴えない高校の化学教師だが、自身が末期がんに冒されていることを知った後、新しい人生に目覚める。かつては成功を嘱望される化学者だったウォルターだが、今はやる気のない高校生に授業を行うかたわら、洗車のアルバイトをして家計を助ける身。妻のスカイラーは、eBayでの売買でほどほどの稼ぎを得ていた。息子のウォルター・ジュニアは17才。意志の強い若者だったが、脳性まひに苦しんでいた。家族に残せるものがほとんどないことに気がついたウォルターは、新しい人生の目的に目覚め、愛する家族に財産を残すため犯罪に手を染めていく。"}, {"lang": "zh-hk", "text": "該劇講述了一比特普通的高中化學老師在得知自己身患絕症之後，為了給家人留下財產，而利用自己超凡的化學知識製造毒品，並成為世界頂級毒王的傳奇犯罪故事。"}, {"lang": "zh-tw", "text": "一名即將死於癌症的高中化學老師與他過去的學生一起合作，透過製造及販賣冰毒保障他家人的未來。"}, {"lang": "zh-cn", "text": "新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"}, {"lang": "en", "text": "American crime drama television series (2008–2013)"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée dramatique américaine (2008–2013)"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2008–2013)"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "da", "text": "Amerikansk tv-serie"}, {"lang": "it", "text": "serie televisiva statunitense (2008-2013)"}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/06/12/f19b2ee4-4c1d-4ad2-9bfe-e92d17239914.jpeg", "rating": 9.2, "rating_count": 90, "rating_distribution": [0, 0, 3, 25, 72], "tags": [], "brief": "Walter White, a New Mexico chemistry teacher, is diagnosed with Stage III cancer and given a prognosis of only two years left to live. He becomes filled with a sense of fearlessness and an unrelenting desire to secure his family's financial future at any cost as he enters the dangerous world of drugs and crime.", "id": "https://eggplant.place/tv/3XFSb9n5p5xNtOnrH7OdDh", "uuid": "3XFSb9n5p5xNtOnrH7OdDh", "url": "/tv/3XFSb9n5p5xNtOnrH7OdDh", "api_url": "/api/tv/3XFSb9n5p5xNtOnrH7OdDh", "category": "tv", "parent_uuid": null, "display_title": "Breaking Bad", "external_resources": [{"url": "https://neodb.social/tv/5QjxyOiGAJX5gpzpEmv72U"}, {"url": "https://www.themoviedb.org/tv/1396"}, {"url": "https://www.wikidata.org/wiki/Q1079"}, {"url": "https://www.imdb.com/title/tt0903747/"}]}, {"type": "TVShow", "title": "BoJack Horseman", "description": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters.", "localized_title": [{"lang": "pt", "text": "BoJack Horseman"}, {"lang": "de", "text": "BoJack Horseman"}, {"lang": "fr", "text": "BoJack Horseman"}, {"lang": "es", "text": "BoJack Horseman"}, {"lang": "en", "text": "BoJack Horseman"}], "localized_description": [{"lang": "pt", "text": "BoJack é um decadente cavalo que trabalha na TV. Uma estrela já esquecida de uma série da década de 1990 chamada Horsin' Around, ele disfarça a sua baixa auto-estima com uísque e relações fracassadas. Com a ajuda de Todd, o seu parceiro humano, e da ex-amante Princesa Caroline , ele quer deixar novamente a sua marca no mundo do entretenimento."}, {"lang": "de", "text": "In einer Welt, in der Menschen und anthropomorphe Tiere Seite an Seite leben, war BoJack Horseman der Star einer äußerst beliebten Sitcom in den 1990er Jahren. Nach derem Ende hat der Pferdemann allerdings nicht wirklich etwas zustandegebracht. Eine alles enthüllende Autobiographie soll ihn wieder ins Gespräch bringen, doch das Leben hat so allerlei Hürden für den zynischen Ex-Star aufgestellt …"}, {"lang": "fr", "text": "Retrouvez le cheval le plus adulé des années 1990, 20 ans plus tard. Il a beau avoir un caractère de cochon, au fond, c'est quand même un chouette type."}, {"lang": "es", "text": "Conoce al caballo más querido de los 90… veinte años después. Vive en Los Ángeles donde humanos y animales antropomórficos coexisten, BoJack Horseman es la historia de un hombre (bueno, un caballo-hombre) que llegó muy rápido a la cima y ahora tiene que averiguar qué hacer."}, {"lang": "en", "text": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/00fc14e4-ab69-4ad8-8811-283c65623e02.jpg", "rating": 8.2, "rating_count": 23, "rating_distribution": [0, 0, 22, 39, 39], "tags": [], "brief": "Meet the most beloved sitcom horse of the 90s - 20 years later. BoJack Horseman was the star of the hit TV show \"Horsin' Around,\" but today he's washed up, living in Hollywood, complaining about everything, and wearing colorful sweaters.", "id": "https://eggplant.place/tv/0jPfxiIHY4WnAoleZs9hOe", "uuid": "0jPfxiIHY4WnAoleZs9hOe", "url": "/tv/0jPfxiIHY4WnAoleZs9hOe", "api_url": "/api/tv/0jPfxiIHY4WnAoleZs9hOe", "category": "tv", "parent_uuid": null, "display_title": "BoJack Horseman", "external_resources": [{"url": "https://www.themoviedb.org/tv/61222"}]}, {"type": "TVShow", "title": "The Acolyte", "description": "A hundred years before the rise of the Empire, the Jedi Order and the Galactic Republic have prospered for centuries without war. During this time, an investigation into a shocking crime spree pits a Jedi Master against a dangerous warrior from his past.", "localized_title": [{"lang": "it", "text": "The Acolyte: La seguace"}, {"lang": "pt", "text": "A Acólita"}, {"lang": "en", "text": "The Acolyte"}], "localized_description": [{"lang": "it", "text": "Un centinaio di anni prima dell’ascesa dell’Impero, l’Ordine dei Jedi e la Repubblica Galattica hanno prosperato per secoli senza guerre. In questo tempo un’indagine su una scioccante serie di omicidi mette un Maestro Jedi contro una pericolosa guerriera dal suo passato."}, {"lang": "pt", "text": "Cem anos antes da ascensão do Império, a Ordem Jedi e a República Galáctica prosperaram durante séculos sem guerra. Durante esse tempo, uma investigação de vários homicídios leva um Mestre Jedi a enfrentar um guerreiro poderoso do seu passado."}, {"lang": "en", "text": "A hundred years before the rise of the Empire, the Jedi Order and the Galactic Republic have prospered for centuries without war. During this time, an investigation into a shocking crime spree pits a Jedi Master against a dangerous warrior from his past."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/05/b20ade9f-8b86-42d6-8a04-c156e841965f.jpg", "rating": 7.2, "rating_count": 6, "rating_distribution": [0, 17, 33, 17, 33], "tags": [], "brief": "A hundred years before the rise of the Empire, the Jedi Order and the Galactic Republic have prospered for centuries without war. During this time, an investigation into a shocking crime spree pits a Jedi Master against a dangerous warrior from his past.", "id": "https://eggplant.place/tv/7R2DryTfFcTeF3Ug8FbcWY", "uuid": "7R2DryTfFcTeF3Ug8FbcWY", "url": "/tv/7R2DryTfFcTeF3Ug8FbcWY", "api_url": "/api/tv/7R2DryTfFcTeF3Ug8FbcWY", "category": "tv", "parent_uuid": null, "display_title": "The Acolyte", "external_resources": [{"url": "https://neodb.social/movie/3e52ydtdMz8fev2UQwXRkK"}, {"url": "https://www.wikidata.org/wiki/Q104161310"}, {"url": "https://www.imdb.com/title/tt12262202/"}, {"url": "https://www.themoviedb.org/tv/114479"}]}, {"type": "TVShow", "title": "Pluribus", "description": "The most miserable person on Earth must save the world from happiness.", "localized_title": [{"lang": "en", "text": "Pluribus"}], "localized_description": [{"lang": "en", "text": "The most miserable person on Earth must save the world from happiness."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/07/25/d3ac2694-f84b-43b6-bc3f-d1c4ac7a6d02.jpg", "rating": 7.9, "rating_count": 49, "rating_distribution": [2, 4, 6, 49, 39], "tags": ["tv", "tv_western"], "brief": "The most miserable person on Earth must save the world from happiness.", "id": "https://eggplant.place/tv/5glrpplqMzUSIZ3IuNMphB", "uuid": "5glrpplqMzUSIZ3IuNMphB", "url": "/tv/5glrpplqMzUSIZ3IuNMphB", "api_url": "/api/tv/5glrpplqMzUSIZ3IuNMphB", "category": "tv", "parent_uuid": null, "display_title": "Pluribus", "external_resources": [{"url": "https://www.imdb.com/title/tt22202452/"}, {"url": "https://neodb.kevga.de/tv/7YhiCDrE6vhE371YumzmZ8"}, {"url": "https://www.themoviedb.org/tv/225171"}]}, {"type": "TVShow", "title": "Scavengers Reign", "description": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "localized_title": [{"lang": "it", "text": "Scavengers Reign"}, {"lang": "da", "text": "Scavengers Reign"}, {"lang": "pt", "text": "Scavengers Reign"}, {"lang": "de", "text": "Scavengers Reign"}, {"lang": "fr", "text": "Scavengers Reign"}, {"lang": "es", "text": "Planeta de recolectores"}, {"lang": "en", "text": "Scavengers Reign"}, {"lang": "nn", "text": "Scavengers Reign"}, {"lang": "nb", "text": "Scavengers Reign"}, {"lang": "no", "text": "Scavengers Reign"}, {"lang": "sv", "text": "Scavengers Reign"}, {"lang": "zh-tw", "text": "拾荒者統治"}, {"lang": "zh-cn", "text": "拾荒者统治"}, {"lang": "zh", "text": "拾荒者统治"}, {"lang": "es", "text": "Scavengers Reign"}], "localized_description": [{"lang": "it", "text": "Quando un mercantile nello spazio profondo viene danneggiato da un'eruzione solare, il suo equipaggio sopravvissuto viene arenato su un pianeta bellissimo e spietato. Cominciano a conoscere la vera natura di questo pianeta mentre cercano di sopravvivere abbastanza a lungo per scappare o essere salvati."}, {"lang": "pt", "text": "Quando um cargueiro do espaço profundo é danificado por uma explosão solar, sua tripulação sobrevivente fica presa em um belo e implacável planeta. Eles começam a aprender a verdadeira natureza deste planeta enquanto tentam sobreviver tempo suficiente para escapar ou ser resgatado."}, {"lang": "de", "text": "Als ein Weltraumfrachter durch eine Sonneneruption beschädigt wird, strandet seine überlebende Besatzung auf einem wunderschönen und unversöhnlichen Planeten. Sie lernen die wahre Natur dieses Planeten kennen, während sie versuchen, lange genug zu überleben, um zu entkommen oder gerettet zu werden."}, {"lang": "fr", "text": "La série suit les survivants du cargo interstellaire endommagé Demeter 227 qui se sont échoués sur Vesta, une planète extraterrestre riche en faune et en flore, mais pleine de dangers."}, {"lang": "es", "text": "Cuando un carguero del espacio profundo es dañado por una llamarada solar, su tripulación sobreviviente queda varada en un planeta hermoso e implacable. Comienzan a entender la verdadera naturaleza de este planeta mientras intentan sobrevivir el tiempo suficiente para escapar o ser rescatados."}, {"lang": "en", "text": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued."}, {"lang": "nn", "text": ""}, {"lang": "nb", "text": ""}, {"lang": "no", "text": ""}, {"lang": "sv", "text": ""}, {"lang": "da", "text": ""}, {"lang": "zh-tw", "text": "2016年動畫短片《拾荒者》概念的拓展。\n\n在一艘星際貨運飛船受損後，船員發現他們被困在了一個美麗但讓人難以應付的陌生星球上。 在這裡，他們必須存活得夠久，才有機會逃離或獲救。 當倖存者們努力尋找被擊落的船隻和失踪的船員時，他們的新家展現出一個充滿敵意的世界，這個世界可以在沒有人類干擾的情況下蓬勃發展。"}, {"lang": "zh-cn", "text": "本剧是对2016年动画短片《拾荒者》概念的拓展。在一艘星际货运飞船受损后，船员发现他们被困在了一个美丽但让人难以应付的陌生星球上。在这里，他们必须存活得足够久，才有机会逃离或获救。当幸存者们努力寻找被击落的船只和失踪的船员时，他们的新家展现出一个充满敌意的世界，这个世界可以在没有人类干扰的情况下蓬勃发展。"}, {"lang": "en", "text": "2023 animated television series"}, {"lang": "fr", "text": "série télévisée d'animation de 2023"}, {"lang": "de", "text": "Animationsserie (2023)"}, {"lang": "it", "text": "serie d'animazione del 2023"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/840ed6bd-9b82-474d-a5e3-c55acfa4140f.jpg", "rating": 8.3, "rating_count": 25, "rating_distribution": [0, 0, 16, 28, 56], "tags": [], "brief": "When a deep space freighter is damaged by a solar flare its surviving crew are stranded on a beautiful and unforgiving planet. They begin to learn the true nature of this planet as they try to survive long enough to escape or be rescued.", "id": "https://eggplant.place/tv/4NBKGyH2qChaBjmWuqVGvO", "uuid": "4NBKGyH2qChaBjmWuqVGvO", "url": "/tv/4NBKGyH2qChaBjmWuqVGvO", "api_url": "/api/tv/4NBKGyH2qChaBjmWuqVGvO", "category": "tv", "parent_uuid": null, "display_title": "Scavengers Reign", "external_resources": [{"url": "https://www.themoviedb.org/tv/204154"}, {"url": "https://minreol.dk/tv/6m2fcnHYvUPytAlCsK6xPj"}, {"url": "https://www.imdb.com/title/tt21056886/"}, {"url": "https://reviewdb.app/tv/3dtynttQ4auqDVVylBHEwI"}, {"url": "https://neodb.social/tv/6xJwyXV6TN94TJkDF4iZWz"}, {"url": "https://www.wikidata.org/wiki/Q123110427"}]}, {"type": "TVShow", "title": "Avatar: The Last Airbender", "description": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "localized_title": [{"lang": "pt", "text": "Avatar: O Último Airbender"}, {"lang": "de", "text": "Avatar - Der Herr der Elemente"}, {"lang": "fr", "text": "Avatar : Le dernier maître de l'air"}, {"lang": "es", "text": "Avatar: La leyenda de Aang"}, {"lang": "en", "text": "Avatar: The Last Airbender"}, {"lang": "es", "text": "Avatar: la leyenda de Aang"}, {"lang": "fr", "text": "Avatar, le dernier maître de l'air"}, {"lang": "de", "text": "Avatar – Der Herr der Elemente"}, {"lang": "pt", "text": "Avatar: The Last Airbender"}, {"lang": "da", "text": "Avatar: Den sidste luftbetvinger"}, {"lang": "it", "text": "Avatar - La leggenda di Aang"}, {"lang": "da", "text": "Avatar: Den Sidste Luftbetvinger"}, {"lang": "fr", "text": "Avatar : Le Dernier Maître de l'air"}], "localized_description": [{"lang": "pt", "text": "Os irmãos Katara e Sokka despertam o jovem Aang de uma longa hibernação e descobrem que é um Avatar com poderes para derrotar a malvada Nação do Fogo."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von den Herren des Feuers beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Herrscher über die Luft, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der über die Form von Wasser, Erde, Luft und Feuer bestimmt. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit sind die Herrscher des Feuers ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, der letzten Gebieterin des Wassers, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch vieles lernen."}, {"lang": "fr", "text": "Ang est un jeune Maître de l'Air, mais c'est surtout l'Avatar, un être unique qui maîtrise tous les éléments - Feu, Air, Eau et Terre. Lors d'un terrible orage, il sombre dans la mer et hiberne grâce à ses pouvoirs d'Avatar, pour se réveiller un siècle plus tard dans un monde tyrannisé par la puissante Nation du Feu et où il est le dernier représentant de son peuple. Aidé de ses deux amis de la Tribu de l'Eau, Ang va devoir réveiller l'Avatar en lui, apprendre à contrôler tous les éléments et se battre contre la menace que les Maîtres du Feu font peser sur le monde."}, {"lang": "es", "text": "La historia transcurre en un mundo de gente principalmente asiática (el estilo de vida en la serie se basa en la primera mitad del siglo XIX), donde predominan las artes marciales y la manipulación de los elementos en combinación con el misticismo oriental, dando seguimiento a las aventuras de Aang, el más reciente sucesor de una larga línea de avatares, y sus amigos en un intento por salvar su místico mundo de la despiadada Nación del Fuego que busca conquistar a las demás naciones. Durante sus travesías son acechados insistentemente por el desterrado príncipe del fuego Zuko, cuyo objetivo es capturar al avatar para recuperar su honor. Esta serie es presentada como si se tratara de una serie de libros, en donde cada episodio actúa como un «capítulo», y cada temporada como un solo «libro», los cuales se titulan por el elemento temático de la temporada."}, {"lang": "en", "text": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world."}, {"lang": "en", "text": "American animated television series"}, {"lang": "es", "text": "serie de televisión animada estadounidense"}, {"lang": "fr", "text": "série télévisée d'animation américaine de 2005"}, {"lang": "de", "text": "US-amerikanische Fantasy-Zeichentrickserie (2005–2008)"}, {"lang": "pt", "text": "série de televisão animada estadunidense"}, {"lang": "it", "text": "cartone animato statunitense"}, {"lang": "it", "text": "I fratelli Katara e Sokka risvegliano il giovane Aang da un lungo sonno e scoprono che è un Avatar le cui arti marziali possono sconfiggere la malvagia Nazione del Fuoco."}, {"lang": "da", "text": "Serien handler om den 12-årige dreng aang, der forsøger at skabe balance mellem verdens fire elementer: vand, jord, ild og luft. Han bliver hjulpet af sine tre venner katara, sokka og toph, dog efter bog 3 kapitel 11, bliver han også hjulpet på vej af sin tidligere fjende zuko. For 100 år siden startede ildmesteren en strid mod de andre tre nationer. Avataren er den eneste person, der kan mestre alle fire elementer. Det er kun ham, der vil være i stand til at standse ildmesteren, så der igen kan blive balance i verden. Problemet er, at avataren er kun en lille 12-årig dreng, som hedder aang, og at han er under tidspres af en komet, der vil kunne give ildmesteren kraft nok til at kunne afslutte krigen selv."}, {"lang": "de", "text": "Im Mittelpunkt von „Avatar: Der Herr der Elemente“ steht der zwölfjährige Aang, der in einer von der Feuernation beherrschten asiatischen Fantasy-Welt lebt. Aang ist nicht nur der letzte Luftbändiger, sondern auch der Avatar, der Herr über alle Elemente. Er ist derjenige, der eigentlich Wasser, Erde, Luft und Feuer beherrschen sollte. Doch der Avatar war 100 Jahre lang in einem Gletscher am Südpol eingefroren, und während dieser Zeit ist die Feuernation ihrem Ziel der totalen Weltherrschaft immer näher gekommen. Erst als Aang von Katara, einer Wasserbändigerin, und deren Bruder Sokka aus dem ewigen Eis befreit wird, hat er eine Chance, seine Mission zu erfüllen: Er muss die aus den Fugen geratene Welt retten und die Balance der Elemente wiederherstellen. Eine große Herausforderung für einen Zwölfjährigen – schließlich muss er noch Vieles lernen."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/08/11/7bc93714-db2c-4f59-a0a8-ea63e1da2e09.png", "rating": 8.9, "rating_count": 29, "rating_distribution": [0, 0, 21, 3, 76], "tags": [], "brief": "In a war-torn world of elemental magic, a young boy reawakens to undertake a dangerous mystic quest to fulfill his destiny as the Avatar, and bring peace to the world.", "id": "https://eggplant.place/tv/6UVzOiv3O0ZNFUfrcaSHZz", "uuid": "6UVzOiv3O0ZNFUfrcaSHZz", "url": "/tv/6UVzOiv3O0ZNFUfrcaSHZz", "api_url": "/api/tv/6UVzOiv3O0ZNFUfrcaSHZz", "category": "tv", "parent_uuid": null, "display_title": "Avatar: The Last Airbender", "external_resources": [{"url": "https://www.themoviedb.org/tv/246"}, {"url": "https://www.wikidata.org/wiki/Q11572"}, {"url": "https://www.imdb.com/title/tt0417299/"}]}, {"type": "TVShow", "title": "Heated Rivalry", "description": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love.", "localized_title": [{"lang": "es", "text": "Más que rivales"}, {"lang": "en", "text": "Heated Rivalry"}, {"lang": "es", "text": "Heated Rivalry"}, {"lang": "fr", "text": "Heated Rivalry"}, {"lang": "de", "text": "Heated Rivalry"}, {"lang": "pt", "text": "Heated Rivalry"}, {"lang": "it", "text": "Heated Rivalry"}], "localized_description": [{"lang": "es", "text": "Dos de las mayores estrellas de la Major League Hockey están unidas por la ambición, la rivalidad y una atracción magnética que ninguna de las dos comprende del todo. Lo que comienza como una aventura secreta entre dos novatos se convierte en un viaje de años de amor, negación y autodescubrimiento. Durante los siguientes ocho años, mientras buscan la gloria sobre el hielo, luchan por comprender sus sentimientos mutuos. Divididos entre el deporte que les apasiona y el amor que no pueden ignorar, deben decidir si hay espacio en su mundo ferozmente competitivo para algo tan frágil —y poderoso— como el amor verdadero."}, {"lang": "en", "text": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love."}, {"lang": "fr", "text": "série télévisée canadienne"}, {"lang": "de", "text": "kanadische Fernsehserie über Liebesbeziehungen von Eishockeyspielern"}, {"lang": "it", "text": "serie televisiva canadese del 2025"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/14/27241ede-f40d-405b-955e-a62c8c5434a1.jpg", "rating": 7.4, "rating_count": 29, "rating_distribution": [0, 3, 28, 45, 24], "tags": [], "brief": "Two of the biggest stars in Major League Hockey are bound by ambition, rivalry, and a magnetic pull neither of them fully understands. What begins as a secret fling between two fresh faced rookies evolves into a years-long journey of love, denial, and self-discovery. Over the next eight years, as they chase glory on the ice, they struggle to navigate their feelings for each other. Torn between the sport they live for and the love they can’t ignore, they must decide if there’s room in their fiercely competitive world for something as fragile – and powerful – as real love.", "id": "https://eggplant.place/tv/68LvaWWnt9nGJfCObBPjkU", "uuid": "68LvaWWnt9nGJfCObBPjkU", "url": "/tv/68LvaWWnt9nGJfCObBPjkU", "api_url": "/api/tv/68LvaWWnt9nGJfCObBPjkU", "category": "tv", "parent_uuid": null, "display_title": "Heated Rivalry", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q136813219"}, {"url": "https://www.imdb.com/title/tt35495073/"}, {"url": "https://www.themoviedb.org/tv/301507"}]}, {"type": "TVShow", "title": "The X-Files", "description": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases.", "localized_title": [{"lang": "it", "text": "X-Files"}, {"lang": "da", "text": "X-Files: Strengt Fortroligt"}, {"lang": "pt", "text": "Ficheiros Secretos"}, {"lang": "de", "text": "Akte X - Die unheimlichen Fälle des FBI"}, {"lang": "fr", "text": "X-Files : Aux frontières du réel"}, {"lang": "es", "text": "Expediente X"}, {"lang": "en", "text": "The X-Files"}, {"lang": "pt", "text": "Ficheiros secretos"}], "localized_description": [{"lang": "it", "text": "X-Files è una serie fantascientifica americana che descrive la riapertura dei casi irrisolti e dimenticati in archivio perchè collegati a fenomeni paranormali da parte dei due investigatori del FBI  Fox Mulder e Dana Scully.\n\nScully è la scettica, meticolosa e scientifica agente assegnata per controbilanciare (e smontare) il lavoro dell'agente Molder e le sue scoperte spesso scomode, così da poterlo riassegnare ai casi \"normali\"."}, {"lang": "da", "text": "Serien følger to FBI-agenter – Fox Mulder, spillet af David Duchovny, og Dana Scully, spillet af Gillian Anderson – i deres undersøgelser af usædvanlige sager, der ofte er af en paranormal natur. F.eks. sager om folk, der er blevet bortført af rumvæsener, eller folk der har været i kontakt med overnaturlige mennesker og andre skabninger."}, {"lang": "pt", "text": "Fox Mulder e Dana Scully são dois agentes do FBI. De visões opostas sobre certos aspectos (ele acredita no sobrenatural, ela é cientista; ele é descrente, ela é religiosa), os dois fazem parceria na investigação de casos que desafiam a Lógica e a Ciência, entrando no campo do Sobrenatural. Mas Mulder e Scully vão também descobrir uma tenebrosa conspiração, que dura há décadas, que visa esconder a existência de vida extraterrestre. Uma conspiração que vai revelar contornos muito próximos a ambos."}, {"lang": "de", "text": "Im Zentrum stehen die FBI-Agenten Dana Katherine Scully und Fox William Mulder die unter ihrem Vorgesetzten FBI Assistant Director Walter Skinner mysteriöse Fälle aufklären sollen. Obwohl die Ansichten der wissenschaftlich arbeitenden Scully und des intuitiv ermittelnden Mulder oft weit auseinander gehen, bilden sie ein hervorragendes Team. Gemeinsam ergründen sie paranormale wie auch außerirdische Aktivitäten. Dabei geraten sie immer tiefer in einen Strudel aus Verschwörungen, in dem das FBI und die amerikanische Regierung eine entscheidende Rolle zu spielen scheinen..."}, {"lang": "fr", "text": "Fox Mulder est un agent du FBI. Attiré par les phénomènes paranormaux et les croyances parfois irrationnelles, il s'intéresse aux affaires non classées, certaines relevant du paranormal. On lui adjoint une partenaire, Dana Scully, médecin et beaucoup plus adepte de la logique cartésienne. Mulder, obsédé par la disparition de sa sœur, est persuadé qu'elle a été enlevée par des aliens. Les deux agents vont ainsi entrevoir les grandes lignes de complots et autres théories de la conspiration..."}, {"lang": "es", "text": "Expediente X es una serie de televisión estadounidense de ciencia ficción y misterio, que emitió la cadena FOX y fue creada por Chris Carter, centrada en los casos que investigan dos agentes del FBI, clasificados como \"Expedientes X\": fenómenos paranormales, avistamiento de ovnis, criaturas extrañas, etc.\n\nLa serie ha sido uno de los mayores éxitos de la cadena FOX. Sus personajes y frases se han convertido en iconos de la cultura popular al explotar e inspirar una gran cantidad de teorías sobre conspiraciones y existencia de vida extraterrestre."}, {"lang": "en", "text": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/09/29/2ed629f6-dc20-4268-b35f-72771d3bde5b.jpg", "rating": 7.9, "rating_count": 16, "rating_distribution": [0, 0, 6, 81, 13], "tags": [], "brief": "The exploits of FBI Special Agents Fox Mulder and Dana Scully who investigate X-Files: marginalized, unsolved cases involving paranormal phenomena. Mulder believes in the existence of aliens and the paranormal while Scully, a skeptic, is assigned to make scientific analyses of Mulder's discoveries that debunk Mulder's work and thus return him to mainstream cases.", "id": "https://eggplant.place/tv/6nQbQrY4bZx6thWh68WCfm", "uuid": "6nQbQrY4bZx6thWh68WCfm", "url": "/tv/6nQbQrY4bZx6thWh68WCfm", "api_url": "/api/tv/6nQbQrY4bZx6thWh68WCfm", "category": "tv", "parent_uuid": null, "display_title": "The X-Files", "external_resources": [{"url": "https://www.imdb.com/title/tt0106179/"}, {"url": "https://www.themoviedb.org/tv/4087"}]}, {"type": "TVShow", "title": "Mr. Robot", "description": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "localized_title": [{"lang": "it", "text": "Mr. Robot"}, {"lang": "da", "text": "Mr. Robot"}, {"lang": "pt", "text": "Mr. Robot"}, {"lang": "de", "text": "Mr. Robot"}, {"lang": "fr", "text": "Mr. Robot"}, {"lang": "es", "text": "Mr. Robot"}, {"lang": "en", "text": "Mr. Robot"}, {"lang": "zh-cn", "text": "黑客军团"}], "localized_description": [{"lang": "it", "text": "Mr. Robot è un thriller tecnologico che segue le vicende di Elliot, un giovane programmatore che di giorno lavora come ingegnere in una ditta di sicurezza informatica, e di notte è un hacker giustiziere. Elliot si trova a un bivio quando il misterioso leader di un gruppo di hacker attivisti lo recluta per distruggere l'azienda che viene pagato per proteggere."}, {"lang": "da", "text": "Elliot, en ung programmør boende i New York, arbejder som sikkerhedsekspert om dagen, og bruger sine aftener på at hacke folk han kender.\n\nHan besidder begrænsede sociale evner, og har det bedst ude af fokus, bag en skærm. Han bruger sine evner til at beskytte folk han holder af, og bliver tiltrukket af en lovløs organisation der har planer der kan ændre samfundet omkring dem."}, {"lang": "pt", "text": "Elliot é um jovem programador que trabalha como engenheiro de segurança virtual durante o dia, e como hacker vigilante durante a noite. Elliot vê-se numa encruzilhada quando o líder de um misterioso grupo de hacker o recruta para destruir a companhia que ele é pago para proteger. Motivado pelas suas crenças pessoais, ele luta para resistir à chance de destruir os CEOs da multinacional que ele acredita estarem a controlar – e a destruir – o mundo."}, {"lang": "de", "text": "Elliot Alderson arbeitet bei einer Internetsicherheitsfirma, die für den Schutz des größten multinationalen Konglomerats der Welt, E Corp, zuständig ist. Auf der Arbeit versteht sich Elliot gut mit Angela, seiner Freundin aus Kindheitstagen. Ansonsten lebt er eher isoliert von der Außenwelt. Er leidet unter schweren Angstzuständen, die er durch Morphium zu verdrängen versucht. In seiner Freizeit hackt Elliot seine Mitmenschen, überwacht sie und schützt sie vor Bedrohungen.\n\nEines Tages rekrutiert ihn Mr. Robot, der Anführer einer anarchistischen Untergrundorganisation, genannt Fsociety, um den Konzern E Corp zu Fall zu bringen. Das Unternehmen hält 70 Prozent der globalen Kredite. Da diese digital gespeichert sind, könnte ein Angriff auf das Unternehmen die größte Kapitalumverteilung der Menschheitsgeschichte zur Folge haben."}, {"lang": "fr", "text": "Elliot est un jeune programmeur anti-social qui souffre d'un trouble du comportement qui le pousse à croire qu'il ne peut rencontrer des gens qu'en les hackant. Il travaille pour une firme spécialisée dans la cyber-sécurité mais un homme connu sous le nom de Mr Robot l'approche un jour pour faire tomber une compagnie surpuissante qui fait partie de celles qu'il doit justement protéger…"}, {"lang": "es", "text": "Sigue a un misterioso anarquista que recluta a un joven programador de computadoras (Malek) que sufre de un trastorno antisocial y se conecta a la gente pirateándolos."}, {"lang": "en", "text": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/09/19/a3aa4112-5496-488d-8d91-f12dbc5b1a3c.png", "rating": 8.4, "rating_count": 23, "rating_distribution": [0, 0, 4, 57, 39], "tags": [], "brief": "A contemporary and culturally resonant drama about a young programmer, Elliot, who suffers from a debilitating anti-social disorder and decides that he can only connect to people by hacking them. He wields his skills as a weapon to protect the people that he cares about. Elliot will find himself in the intersection between a cybersecurity firm he works for and the underworld organizations that are recruiting him to bring down corporate America.", "id": "https://eggplant.place/tv/0UdsTE6kdD0OxpGYHUQoA9", "uuid": "0UdsTE6kdD0OxpGYHUQoA9", "url": "/tv/0UdsTE6kdD0OxpGYHUQoA9", "api_url": "/api/tv/0UdsTE6kdD0OxpGYHUQoA9", "category": "tv", "parent_uuid": null, "display_title": "Mr. Robot", "external_resources": [{"url": "https://www.themoviedb.org/tv/62560"}, {"url": "https://www.imdb.com/title/tt4158110/"}]}, {"type": "TVShow", "title": "Stranger Things", "description": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "localized_title": [{"lang": "pt", "text": "Stranger Things"}, {"lang": "de", "text": "Stranger Things"}, {"lang": "fr", "text": "Stranger Things"}, {"lang": "es", "text": "Stranger Things"}, {"lang": "en", "text": "Stranger Things"}, {"lang": "zh-cn", "text": "怪奇物语"}, {"lang": "it", "text": "Stranger Things"}, {"lang": "da", "text": "Stranger Things"}], "localized_description": [{"lang": "pt", "text": "Quando um rapaz desaparece, uma pequena vila descobre um mistério relacionado com experiências secretas, assustadoras forças sobrenaturais e uma estranha rapariga."}, {"lang": "de", "text": "Nach dem Verschwinden eines Jungen treten in einer Kleinstadt geheime Regierungsexperimente, übernatürliche Kräfte und ein merkwürdiges kleines Mädchen zutage."}, {"lang": "fr", "text": "Quand un jeune garçon disparaît, une petite ville découvre une affaire mystérieuse, des expériences secrètes, des forces surnaturelles terrifiantes... et une fillette."}, {"lang": "es", "text": "A raíz de la desaparición de un niño, un pueblo desvela un misterio relacionado con experimentos secretos, fuerzas sobrenaturales aterradoras y una niña muy extraña."}, {"lang": "en", "text": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl."}, {"lang": "zh-cn", "text": "《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"}, {"lang": "it", "text": "La scomparsa di un ragazzino in una cittadina porta alla luce un mistero in cui si mescolano esperimenti segreti, spaventose forze soprannaturali e una strana bambina."}, {"lang": "da", "text": "Da en dreng forsvinder, afdækker en lille by et mysterium, der involverer hemmelige eksperimenter, skræmmende overnaturlige kræfter og en mærkelig lille pige."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/c2d64f19-4ee7-4149-9a3c-e1e8f8626d83.jpg", "rating": 7.8, "rating_count": 163, "rating_distribution": [1, 4, 16, 44, 35], "tags": [], "brief": "When a young boy vanishes, a small town uncovers a mystery involving secret experiments, terrifying supernatural forces, and one strange little girl.", "id": "https://eggplant.place/tv/7eOAivpEoDraf8RKl0nnig", "uuid": "7eOAivpEoDraf8RKl0nnig", "url": "/tv/7eOAivpEoDraf8RKl0nnig", "api_url": "/api/tv/7eOAivpEoDraf8RKl0nnig", "category": "tv", "parent_uuid": null, "display_title": "Stranger Things", "external_resources": [{"url": "https://www.imdb.com/title/tt4574334/"}, {"url": "https://www.themoviedb.org/tv/66732"}, {"url": "https://neodb.social/tv/7CBSvM6MWpetN1LceIH3FX"}]}, {"type": "TVShow", "title": "Strawberry Marshmallow", "description": "Everyday things make up the fabric of life—whether it's making friends, going to school, trying to make money, or celebrating a holiday. Ichigo Mashimaro is a heartwarming series that follows the daily lives of Chika Itoh, her sister Nobue, and her friends Miu, Matsuri, and Ana.", "localized_title": [{"lang": "it", "text": "Strawberry Marshmallow"}, {"lang": "de", "text": "Strawberry Marshmallow"}, {"lang": "fr", "text": "Strawberry Marshmallow"}, {"lang": "es", "text": "Ichigo Mashimaro"}, {"lang": "en", "text": "Strawberry Marshmallow"}, {"lang": "ja", "text": "苺ましまろ"}, {"lang": "fr", "text": "Les Petites Fraises"}, {"lang": "de", "text": "Erdbeeren & Marshmallows"}, {"lang": "pt", "text": "Ichigo Mashimaro"}, {"lang": "it", "text": "Ichigo Mashimaro"}], "localized_description": [{"lang": "it", "text": "Ichigo Mashimaro segue la vita di Nobue Ito, sua sorella minore Chika, e le sue amiche Miu e Matsuri."}, {"lang": "de", "text": "Ichigo Mashimaro erzählt die Geschichte der 4 Freundinnen Chika, Miu, Matsuri und später auch Ana-chan. Die einzige Person in diesem Anime, die über 12 ist Nobue Itoh, ist die zwanzigjährige, ältere Schwester von Chika. Sie sollte demnach eigentlich eine Aufpasserrolle übernehmen. Stattdessen spielt und tobt sie mit den Mädchen mit was das Zeug hält. Zusammen erleben die, somit 5, Mädchen jede Menge Abenteuer und meistern auf unglaublich niedliche Art und Weise ihren Alltag."}, {"lang": "fr", "text": "La vie est faite de choses quotidiennes, qu'il s'agisse de se faire des amis, d'aller à l'école, d'essayer de gagner de l'argent ou de célébrer un jour férié. Ichigo Mashimaro est une série réconfortante qui suit la vie quotidienne de Chika Itoh, de sa sœur Nobue et de ses amies Miu, Matsuri et Ana."}, {"lang": "en", "text": "Everyday things make up the fabric of life—whether it's making friends, going to school, trying to make money, or celebrating a holiday. Ichigo Mashimaro is a heartwarming series that follows the daily lives of Chika Itoh, her sister Nobue, and her friends Miu, Matsuri, and Ana."}, {"lang": "en", "text": "Japanese manga series"}, {"lang": "es", "text": "serie de manga"}, {"lang": "fr", "text": "manga écrit et dessiné par Barasui, prépublié depuis 2002"}, {"lang": "de", "text": "Manga-Serie"}, {"lang": "pt", "text": "série de mangá japonesa"}, {"lang": "it", "text": "manga giapponese del 2002"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/16/31449cff-91d4-4fdf-b5bc-620cdfd36193.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Everyday things make up the fabric of life—whether it's making friends, going to school, trying to make money, or celebrating a holiday. Ichigo Mashimaro is a heartwarming series that follows the daily lives of Chika Itoh, her sister Nobue, and her friends Miu, Matsuri, and Ana.", "id": "https://eggplant.place/tv/46gQ4b8n0AIRpslV0iHEb0", "uuid": "46gQ4b8n0AIRpslV0iHEb0", "url": "/tv/46gQ4b8n0AIRpslV0iHEb0", "api_url": "/api/tv/46gQ4b8n0AIRpslV0iHEb0", "category": "tv", "parent_uuid": null, "display_title": "Strawberry Marshmallow", "external_resources": [{"url": "https://www.imdb.com/title/tt0810056/"}, {"url": "https://www.themoviedb.org/tv/35730"}, {"url": "https://www.wikidata.org/wiki/Q1156204"}]}, {"type": "TVShow", "title": "Frieren: Beyond Journey's End", "description": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "localized_title": [{"lang": "it", "text": "Frieren - Oltre la Fine del Viaggio"}, {"lang": "da", "text": "Frieren: Beyond Journey's End"}, {"lang": "pt", "text": "Frieren e a Jornada para o Além"}, {"lang": "de", "text": "Frieren - Nach dem Ende der Reise"}, {"lang": "fr", "text": "Frieren"}, {"lang": "es", "text": "Frieren: Tras finalizar el viaje"}, {"lang": "en", "text": "Frieren: Beyond Journey's End"}, {"lang": "zh-cn", "text": "葬送的芙莉莲"}, {"lang": "ja", "text": "葬送のフリーレン"}], "localized_description": [{"lang": "it", "text": "La maga elfica Frieren e i suoi coraggiosi compagni d'avventura hanno sconfitto il Re Demone, portando finalmente la pace nella loro terra. Ora gli eroi possono prendere ognuno la propria strada, verso la meta comune di una vita tranquilla. In qualità di elfa, Frieren è destinata a un'esistenza lunghissima e a sopravvivere al resto del gruppo: come potrà fare i conti con la mortalità dei suoi amici? Riuscirà a trovare appagamento nella propria vita e a imparare a comprendere cosa significa vivere per gli esseri umani che la circondano? Per Frieren la battaglia potrà anche essersi conclusa ma il viaggio interiore che la attende sarà altrettanto duro e difficile…"}, {"lang": "da", "text": "Efter at heltenes parti besejrede Demon King, genoprettede de fred i landet og vendte tilbage til ensomhedens liv. Generationer går, og elvermagikeren Frieren står ansigt til ansigt med menneskehedens dødelighed. Hun tager en ny lærling og lover at opfylde gamle venners døende ønsker. Kan et elversind slutte fred med livets og dødens natur? Frieren begiver sig ud på sin søgen efter at finde ud af det."}, {"lang": "de", "text": "Nach einer zehnjährigen Odyssee gelingt es der Elfenmagierin Frieren zusammen mit Himmels Heldengruppe, den Dämonenkönig zu stürzen und dem Land Frieden zu schenken. Als Elfe mit langer Lebensdauer, streift sie weiter durch die Lande, doch als sie nach 50 Jahren ihren ehemaligen Kameraden einen Besuch abstattet, sind ihre Gesichter von tiefen Furchen gezeichnet. Kurz später wird Frieren Zeugin von Himmels Ableben, was für sie Schmerz und tiefes Bedauern mit sich bringt – Bedauern darüber, nicht genug Zeit mit ihnen verbracht zu haben. Mit dieser Reue im Herzen begibt sie sich auf eine Reise, um verschiedenste Menschen kennenzulernen und mit ihnen neue Abenteuer zu teilen."}, {"lang": "fr", "text": "L’elfe Frieren a vaincu le roi des démons aux côtés du groupe mené par le jeune héros Himmel. Après dix années d’efforts, ils ont ramené la paix dans le royaume. Parce qu’elle est une elfe, Frieren peut vivre plus de mille ans. Elle part seule en voyage, promettant à ses amis qu'elle reviendra les voir. Cinquante ans plus tard, Frieren est de retour, elle n'a pas changé, mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s’éteint paisiblement sous ses yeux. Attristée de n’avoir pas passé plus de temps à connaître les gens qu’elle aime, elle décide de reprendre son voyage et de partir à la rencontre de nouvelles personnes..."}, {"lang": "es", "text": "La maga Frieren formaba parte del grupo del héroe Himmel, quienes derrotaron al Rey Demonio tras un viaje de 10 años y devolvieron la paz al reino. Frieren es una elfa de más de mil años de vida, así que al despedirse de Himmel y sus compañeros promete que regresará para verlos y parte de viaje sola. Al cabo de cincuenta años, Frieren cumple su promesa y acude a visitar a Himmel y al resto. Aunque ella no ha cambiado, Himmel y los demás han envejecido y están en el final de sus vidas. Cuando Himmel muere, Frieren se arrepiente de no haber pasado más tiempo a su lado conociéndolo, así que emprende un viaje para conocer mejor a sus antiguos compañeros, a las personas y descubrir más del mundo."}, {"lang": "en", "text": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out."}, {"lang": "pt", "text": "Após uma missão de 10 anos ao lado do herói Himmel e seu grupo, a poderosa maga Frieren derrotou o Rei Demônio e trouxe paz ao reino. Como uma elfa, Frieren tem uma vida de mais de mil anos pela frente. Ela promete retornar para seus amigos e, assim, parte em uma jornada solitária. 50 anos se passam quando Frieren finalmente volta para visitar Himmel e os outros. Embora ela não tenha envelhecido nada, seus amigos têm pouco tempo de vida restante. É então que Frieren testemunha a morte de Himmel, o que a leva a lamentar não ter passado mais tempo junto dele. Com esse arrependimento em seu coração, ela embarca em uma nova jornada com o objetivo de se conectar e conhecer melhor as pessoas. Ao longo dessa viagem, a elfa Frieren encontrará diversas pessoas e viverá incontáveis aventuras emocionantes!"}, {"lang": "zh-cn", "text": "打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。\n\n身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。\n\n对于生活在“之后”的世界、感受到的事情有着不一样的看法……\n\n残存世间的人们所编织的，葬送与祈祷相伴的故事——\n\n从“冒险的结束”开始了。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/913bf8d2-3c7c-4b1f-bdef-6428ada78c57.jpg", "rating": 9.0, "rating_count": 61, "rating_distribution": [0, 2, 5, 21, 72], "tags": [], "brief": "After the party of heroes defeated the Demon King, they restored peace to the land and returned to lives of solitude. Generations pass, and the elven mage Frieren comes face to face with humanity’s mortality. She takes on a new apprentice and promises to fulfill old friends’ dying wishes. Can an elven mind make peace with the nature of life and death? Frieren embarks on her quest to find out.", "id": "https://eggplant.place/tv/26pwRSytGimv7bDGdQcFO4", "uuid": "26pwRSytGimv7bDGdQcFO4", "url": "/tv/26pwRSytGimv7bDGdQcFO4", "api_url": "/api/tv/26pwRSytGimv7bDGdQcFO4", "category": "tv", "parent_uuid": null, "display_title": "Frieren: Beyond Journey's End", "external_resources": [{"url": "https://www.imdb.com/title/tt22248376/"}, {"url": "https://neodb.social/tv/4OWmnWLqbCkiuLglAUtpLs"}, {"url": "https://www.themoviedb.org/tv/209867"}]}, {"type": "TVShow", "title": "Easygoing Territory Defense by the Optimistic Lord", "description": "Reborn as a marquis’ fourth son, Van was once hailed as a genius prodigy—until he’s exiled to a nameless frontier village for possessing Production Magic, a useless type of magic in this world. But when he uses his “useless” power to craft weapons, tools, and wonders beyond imagination, the village begins to thrive! What began as exile is now the start of a new life—and a world-changing adventure!", "localized_title": [{"lang": "de", "text": "Easygoing Territory Defense by the Optimistic Lord"}, {"lang": "fr", "text": "Easygoing Territory Defense by the Optimistic Lord"}, {"lang": "es", "text": "Easygoing Territory Defense by the Optimistic Lord"}, {"lang": "en", "text": "Easygoing Territory Defense by the Optimistic Lord"}, {"lang": "ja", "text": "お気楽領主の楽しい領地防衛 ～生産系魔術で名もなき村を最強の城塞都市に～"}], "localized_description": [{"lang": "de", "text": "Van, wiedergeboren als vierter Sohn des Marquis, galt als Wunderkind. Doch da er nur über \"nutzlose\" Produktionsmagie verfügt, wird er in in ein namenloses Dorf an der Grenze verbannt. Als er mit seiner Kraft Waffen, Werkzeuge und unverstellbare Wunder erschafft, blüht das Dorf jedoch auf! Was als Exil begann, wird zum Start in ein neues Leben - und einem Abenteuer, das die Welt verändern wird!"}, {"lang": "fr", "text": "L'ancien enfant prodige va créer une révolution !\n\nBanni dans un village éloigné, il a décidé de profiter de la vie !\n\nÀ seulement deux ans, Van, quatrième fils d'un marquis, est appelé « l'enfant prodige ». Tout en cachant le fait qu'il ait gardé des souvenirs de sa vie antérieure dans un autre monde, il profite aujourd'hui d'une existence d'enfant de noble à qui tout le monde sourit...\n\nMais son rêve se brise le jour de ses huit ans, lors de son évaluation magique durant laquelle il découvre qu'il ne possède pas la magie offensive que son père espérait pour lui. Devenu la honte de la famille, il se fait bannir dans un village loin de tout !\n\n« Là-bas, je pourrai me bâtir une vie encore plus confortable et amusante qu'ici ! »\n\nSa vie bien confortable se retrouve chamboulée ?! « Je vivrai la vie la plus heureuse qui soit ! »\n\nAinsi commence pour le jeune noble une épopée fantasy et paisible de développement de territoire !"}, {"lang": "es", "text": "Van, el cuarto hijo de un marqués, es solo un niño cuando se da cuenta de que ha reencarnado. Gracias a sus conocimientos de una vida anterior, es criado como un niño prodigio, hasta que se manifiesta su magia de producción, ¡la última cosa que su estirada familia de magos quiere ver! Su decepcionado padre lo destierra a un pueblo insignificante al borde del colapso, pero Van solo puede ver el potencial del lugar. ¿Podrá el bastión de murallas de nuestro héroe construir una vida mejor de lo que la magia de batalla jamás podría?"}, {"lang": "en", "text": "Reborn as a marquis’ fourth son, Van was once hailed as a genius prodigy—until he’s exiled to a nameless frontier village for possessing Production Magic, a useless type of magic in this world. But when he uses his “useless” power to craft weapons, tools, and wonders beyond imagination, the village begins to thrive! What began as exile is now the start of a new life—and a world-changing adventure!"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/11/3e2bb7ae-b5bb-4970-aa14-30e0d7d82432.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Reborn as a marquis’ fourth son, Van was once hailed as a genius prodigy—until he’s exiled to a nameless frontier village for possessing Production Magic, a useless type of magic in this world. But when he uses his “useless” power to craft weapons, tools, and wonders beyond imagination, the village begins to thrive! What began as exile is now the start of a new life—and a world-changing adventure!", "id": "https://eggplant.place/tv/0W703noFkZ1atMMrV13whl", "uuid": "0W703noFkZ1atMMrV13whl", "url": "/tv/0W703noFkZ1atMMrV13whl", "api_url": "/api/tv/0W703noFkZ1atMMrV13whl", "category": "tv", "parent_uuid": null, "display_title": "Easygoing Territory Defense by the Optimistic Lord", "external_resources": [{"url": "https://www.imdb.com/title/tt38977386/"}, {"url": "https://www.wikidata.org/wiki/Q133964514"}, {"url": "https://www.themoviedb.org/tv/288589"}]}, {"type": "TVShow", "title": "SHIBOYUGI: Playing Death Games to Put Food on the Table", "description": "Yuki plays death games for a living, but when she wakes in a mansion with five other women, can she survive a new lethal maze of locked rooms and traps?", "localized_title": [{"lang": "de", "text": "SHIBOYUGI: Das Phantom-Mädchen im Spiel des Todes"}, {"lang": "fr", "text": "SHIBOYUGI: Playing Death Games to Put Food on the Table"}, {"lang": "es", "text": "SHIBOYUGI: Juegos mortales para ganarse el pan"}, {"lang": "en", "text": "SHIBOYUGI: Playing Death Games to Put Food on the Table"}, {"lang": "ja", "text": "死亡遊戯で飯を食う。"}, {"lang": "en", "text": "Playing Death Games to Put Food on the Table"}], "localized_description": [{"lang": "de", "text": "Yūki ist siebzehn und Teilnehmerin an Todesspielen. Sie hat bei den Spieln einiges gelernt: Fürs Überleben muss man berechnend sein. Es geht nicht um Glück. Fehlschläge bedeuten das Ende. Für die meisten sind die Games ein auswegloser Albtraum. Für Yūki sind sie jedoch ein Geschäft. Doch in einer Welt, in der jeder Raum zum Grab werden kann, bietet nicht einmal Erfahrung wirklichen Schutz."}, {"lang": "fr", "text": "Yuuki se réveille dans un étrange manoir, vêtue d'un uniforme de maid. Après s'être aventurée dans la salle à manger, elle rencontre cinq autres filles, chacune portant exactement la même tenue. Rapidement, les filles apprennent que le manoir regorge d'armes mortelles et de pièges redoutables et qu'elles ne peuvent s'échapper qu'en jouant à des jeux plus horribles les uns que les autres. Au fur et à mesure qu'elles découvrent la situation dans laquelle elles se trouvent, le visage de chacune des filles se décompose, sauf celui de Yuuki. Pourquoi ? Parce qu'elle n'en est pas à son premier coup d'essai. En effet, elle est une joueuse professionnelle de ces jeux mortels qui vit de l'argent qu'elle gagne en remportant ces tueries et elle ne compte pas s'arrêter là."}, {"lang": "es", "text": "Yuuki, una chica albina con cicatrices y ojos heterocromáticos, despierta en una mansión con otras cinco jóvenes vestidas de maid. Pronto descubren que están atrapadas en un mortal juego de traición y supervivencia. Pero mientras el pánico se apodera del grupo, Yuuki permanece imperturbable: no es su primera vez jugando... ni ganando."}, {"lang": "en", "text": "Yuki plays death games for a living, but when she wakes in a mansion with five other women, can she survive a new lethal maze of locked rooms and traps?"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/12/81dd07fc-7d32-4dee-8b03-916954b6b80a.png", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Yuki plays death games for a living, but when she wakes in a mansion with five other women, can she survive a new lethal maze of locked rooms and traps?", "id": "https://eggplant.place/tv/3odL7KKLzQpCt3kyp8yTgi", "uuid": "3odL7KKLzQpCt3kyp8yTgi", "url": "/tv/3odL7KKLzQpCt3kyp8yTgi", "api_url": "/api/tv/3odL7KKLzQpCt3kyp8yTgi", "category": "tv", "parent_uuid": null, "display_title": "SHIBOYUGI: Playing Death Games to Put Food on the Table", "external_resources": [{"url": "https://www.themoviedb.org/tv/263330"}, {"url": "https://www.imdb.com/title/tt33309549/"}, {"url": "https://www.wikidata.org/wiki/Q130214213"}]}, {"type": "TVShow", "title": "Jack-of-All-Trades, Party of None", "description": "Betrayed by his childhood friend and cast out of the Hero Party, Orhun Dura—once their loyal Enchanter—is branded by his former comrades as “a jack-of-all-trades but a master of none.” Alone, he sets out to forge a new path as a solo adventurer. His journey sparks explosive battles, deadly rivals, and unexpected allies—and he’ll rise to shatter every expectation. The ultimate solo comeback begins!", "localized_title": [{"lang": "de", "text": "Jack-of-All-Trades, Party of None"}, {"lang": "fr", "text": "Jack-of-All-Trades, Party of None"}, {"lang": "es", "text": "Jack-of-All-Trades, Party of None"}, {"lang": "en", "text": "Jack-of-All-Trades, Party of None"}, {"lang": "ja", "text": "勇者パーティを追い出された器用貧乏"}], "localized_description": [{"lang": "de", "text": "Von seinem Jugendfreund verraten und aus der Heldentruppe verstoßen, wird Orhun Dura – einst ihr treuer Beschwörer – von seinen früheren Gefährten als „Alleskönner, aber Meister von nichts“ abgestempelt. Auf sich allein gestellt bricht er zu einem neuen Weg als Solo-Abenteurer auf. Seine Reise entfacht explosive Kämpfe, tödliche Rivalitäten und unverhoffte Bündnisse – und er wird aufsteigen, um jede Erwartung zu zerschmettern. Der ultimative Solo-Neuanfang beginnt!"}, {"lang": "fr", "text": "Trahi par son ami d'enfance et exclu du groupe des héros, Orhun Dura, autrefois leur fidèle enchanteur, est désormais considéré par ses anciens camarades comme « un touche-à-tout mais maître en rien ». Seul, il décide de se forger un nouveau chemin en tant qu'aventurier solitaire. Son périple donne lieu à des combats explosifs, des rivaux mortels et des alliés inattendus, et il va se surpasser pour dépasser toutes les attentes. Le grand retour en solo commence !"}, {"lang": "es", "text": "La historia sigue a Orun Dura, un aventurero que es expulsado del grupo de aventureros del Héroe por Oliver, su amigo de la infancia y líder del grupo. Oliver se burla de Orun por carecer de habilidad y ser un \"aprendiz de todo, maestro de nada\", a pesar de que Orun cambió de ser un espadachín a un encantador para apoyar al grupo. Abatido y sin rumbo, Orun se va para demostrar su valía como aventurero en solitario, esforzándose por convertirse en el \"aprendiz de todo\" más fuerte para proteger a sus amigos y oponerse a la injusticia."}, {"lang": "en", "text": "Betrayed by his childhood friend and cast out of the Hero Party, Orhun Dura—once their loyal Enchanter—is branded by his former comrades as “a jack-of-all-trades but a master of none.” Alone, he sets out to forge a new path as a solo adventurer. His journey sparks explosive battles, deadly rivals, and unexpected allies—and he’ll rise to shatter every expectation. The ultimate solo comeback begins!"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/08/936a07fa-cc0d-46e4-bf71-67ccdbfb9adc.png", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Betrayed by his childhood friend and cast out of the Hero Party, Orhun Dura—once their loyal Enchanter—is branded by his former comrades as “a jack-of-all-trades but a master of none.” Alone, he sets out to forge a new path as a solo adventurer. His journey sparks explosive battles, deadly rivals, and unexpected allies—and he’ll rise to shatter every expectation. The ultimate solo comeback begins!", "id": "https://eggplant.place/tv/34qiPCAtwYEHdM31RB9LNr", "uuid": "34qiPCAtwYEHdM31RB9LNr", "url": "/tv/34qiPCAtwYEHdM31RB9LNr", "api_url": "/api/tv/34qiPCAtwYEHdM31RB9LNr", "category": "tv", "parent_uuid": null, "display_title": "Jack-of-All-Trades, Party of None", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q132862179"}, {"url": "https://www.themoviedb.org/tv/285166"}, {"url": "https://www.imdb.com/title/tt38648925/"}]}, {"type": "TVShow", "title": "ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!", "description": "Flum wasn't chosen for her strength—she has none. No magic, no skill, only an ability called “Reversal” that even she doesn't understand. So why did God place her in the hero's party? After being betrayed and sold into slavery, Flum is abused and eventually thrown to monsters for entertainment. Now faced with death, Flum must choose: be devoured or take up a cursed sword said to kill its wielder.", "localized_title": [{"lang": "de", "text": "ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!"}, {"lang": "fr", "text": "ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!"}, {"lang": "es", "text": "ROLL OVER AND DIE"}, {"lang": "en", "text": "ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!"}, {"lang": "ja", "text": "「お前ごときが魔王に勝てると思うな」と勇者パーティを追放されたので、王都で気ままに暮らしたい"}, {"lang": "en", "text": "Roll Over and Die"}], "localized_description": [{"lang": "de", "text": "Durch ihre Fähigkeit „Umkehren“ ist das junge Mädchen Flum schwächer als der Durchschnittsmensch. Aufgrund einer göttlichen Fügung wurde sie jedoch dazu auserwählt, ein Mitglied der Heldengruppe zu werden. Im Kampf ist sie zwar recht nutzlos, aber sie gibt ihr Bestes, um die Gruppe zu unterstützen, indem sie sich um die Bedürfnisse jedes Einzelnen kümmert. Für Jean, den Priester, ist das jedoch nicht genug. Er möchte sie loswerden, schikaniert sie und verkauft sie kurzerhand an einen Sklavenhändler. In dieser für Flum aussichtslosen Welt gelangt sie in den Besitz eines verfluchten Schwertes. Dieses Schwert wird das Schicksal von Flum und Milkit, einer anderen Sklavin die sie kennengelernt hat, „umkehren“."}, {"lang": "fr", "text": "Jamais tu ne vaincras le roi démon ! Simple fille de la campagne, Flamme Abricot a été choisie pour rejoindre la troupe du héros malgré ses statistiques à zéro et une compétence qu'elle ne peut utiliser. Devenue un fardeau pour ses coéquipiers, elle se retrouve abandonnée et vendue à un marchand d'esclaves. Pour échapper au sadisme de son geôlier et à une mort certaine, Flamme fait le choix désespéré d'attraper une arme maudite...\n\nC'est alors que quelque chose de nouveau se réveille en elle."}, {"lang": "es", "text": "Flum Apricot solo quería una vida tranquila en su aldea, pero una profecía la obliga a unirse al grupo del Héroe. Con estadísticas en cero y una habilidad misteriosa llamada \"Reversión\", es despreciada y traicionada. Sin embargo, cuando su maldición se invierte, su destino cambia por completo."}, {"lang": "en", "text": "Flum wasn't chosen for her strength—she has none. No magic, no skill, only an ability called “Reversal” that even she doesn't understand. So why did God place her in the hero's party? After being betrayed and sold into slavery, Flum is abused and eventually thrown to monsters for entertainment. Now faced with death, Flum must choose: be devoured or take up a cursed sword said to kill its wielder."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/12/49f18fa2-8a70-40a3-865a-ee49c26a9756.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "Flum wasn't chosen for her strength—she has none. No magic, no skill, only an ability called “Reversal” that even she doesn't understand. So why did God place her in the hero's party? After being betrayed and sold into slavery, Flum is abused and eventually thrown to monsters for entertainment. Now faced with death, Flum must choose: be devoured or take up a cursed sword said to kill its wielder.", "id": "https://eggplant.place/tv/2TXEgFpZo211dalafOQSIk", "uuid": "2TXEgFpZo211dalafOQSIk", "url": "/tv/2TXEgFpZo211dalafOQSIk", "api_url": "/api/tv/2TXEgFpZo211dalafOQSIk", "category": "tv", "parent_uuid": null, "display_title": "ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q134120936"}, {"url": "https://www.imdb.com/title/tt37901124/"}, {"url": "https://www.themoviedb.org/tv/285357"}]}, {"type": "TVShow", "title": "Sentenced to Be a Hero", "description": "In a world where heroism is a punishment, Xylo Forbartz, a condemned goddess killer, battles endless hordes of monstrous abominations as part of Penal Hero Unit 9004. Death is no escape, only a cycle of resurrection and relentless combat. But when Xylo encounters a mysterious new goddess, their unlikely alliance sparks a rebellion that could shatter the chains of eternal punishment.", "localized_title": [{"lang": "de", "text": "Sentenced to Be a Hero"}, {"lang": "fr", "text": "Sentenced to Be a Hero"}, {"lang": "es", "text": "Sentenced to Be a Hero: The Prison Records of Penal Hero Unit 9004"}, {"lang": "en", "text": "Sentenced to Be a Hero"}, {"lang": "ja", "text": "勇者刑に処す 懲罰勇者9004隊刑務記録"}], "localized_description": [{"lang": "de", "text": "Heldentum – eine Strafe für die schlimmsten Verbrecher. Diejenigen, die zum Heldenschicksal verurteilt wurden, sind gezwungen, an vorderster Front gegen die Armee des Dämonenkönigs zu kämpfen. Selbst im Tode sind sie nicht frei, denn sie werden kurzerhand wiederbelebt, um den Kampf fortzusetzen. Doch als ihr Anführer, der wegen des Mordes an einer Göttin verurteilt wurde, selbst eine andere Göttin trifft, könnte der neu geschlossene Vertrag die Welt verändern …"}, {"lang": "fr", "text": "L'héroïsme, une punition réservée aux pires criminels. Ceux qui sont condamnés au destin de héros sont forcés de se battre en première ligne contre l'armée du roi des démons - et s'ils meurent, tout ce qu'ils peuvent espérer, c'est d'être ramenés à la vie et de continuer la bataille. Mais lorsque leur chef, condamné pour avoir tué une déesse, rencontre lui-même une autre déesse, le contrat qu'ils forgent pourrait suffire à changer le monde…"}, {"lang": "es", "text": "Ser un \"Héroe\" es el peor castigo: criminales condenados son enviados a luchar contra los Señores Demonio, resucitando una y otra vez para continuar la batalla. Xylo Forbartz, exlíder de los Caballeros Sagrados, lidera una unidad de estos condenados. En el caos de la guerra, conoce a Teoritta, una poderosa arma viviente, y hace un pacto con ella para sobrevivir, buscar venganza y descubrir la verdad tras su caída."}, {"lang": "en", "text": "In a world where heroism is a punishment, Xylo Forbartz, a condemned goddess killer, battles endless hordes of monstrous abominations as part of Penal Hero Unit 9004. Death is no escape, only a cycle of resurrection and relentless combat. But when Xylo encounters a mysterious new goddess, their unlikely alliance sparks a rebellion that could shatter the chains of eternal punishment."}, {"lang": "pt", "text": "série de televisão de anime japonesa"}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/07/f85e52be-0c31-4a0e-aa16-8993c8530498.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "In a world where heroism is a punishment, Xylo Forbartz, a condemned goddess killer, battles endless hordes of monstrous abominations as part of Penal Hero Unit 9004. Death is no escape, only a cycle of resurrection and relentless combat. But when Xylo encounters a mysterious new goddess, their unlikely alliance sparks a rebellion that could shatter the chains of eternal punishment.", "id": "https://eggplant.place/tv/5z3ogbbiqDrxpUF6w80Wzj", "uuid": "5z3ogbbiqDrxpUF6w80Wzj", "url": "/tv/5z3ogbbiqDrxpUF6w80Wzj", "api_url": "/api/tv/5z3ogbbiqDrxpUF6w80Wzj", "category": "tv", "parent_uuid": null, "display_title": "Sentenced to Be a Hero", "external_resources": [{"url": "https://www.imdb.com/title/tt32536168/"}, {"url": "https://www.themoviedb.org/tv/249907"}, {"url": "https://www.wikidata.org/wiki/Q120690571"}]}, {"type": "TVShow", "title": "Westworld", "description": "A dark odyssey about the dawn of artificial consciousness and the evolution of sin. Set at the intersection of the near future and the reimagined past, it explores a world in which every human appetite, no matter how noble or depraved, can be indulged.", "localized_title": [{"lang": "pt", "text": "Westworld"}, {"lang": "de", "text": "Westworld"}, {"lang": "fr", "text": "Westworld"}, {"lang": "es", "text": "Westworld"}, {"lang": "en", "text": "Westworld"}, {"lang": "ko", "text": "웨스트월드"}, {"lang": "ja", "text": "ウエストワールド"}, {"lang": "zh-hk", "text": "西部世界"}, {"lang": "zh-tw", "text": "西方極樂園"}, {"lang": "zh-cn", "text": "西部世界"}, {"lang": "zh", "text": "西方極樂園"}, {"lang": "zh-hant", "text": "西方極樂園"}, {"lang": "it", "text": "Westworld - Dove tutto è concesso"}, {"lang": "da", "text": "Westworld"}], "localized_description": [{"lang": "pt", "text": "Westworld é um parque temático que recria uma cidade do velho oeste norte-americano, com índios, cowboys, pistoleiros e saloons, onde os clientes podem interagir sem limites com andróides semelhantes a humanos e dotados da mais avançada inteligência artificial.\n\nContada do ponto de vista dos robôs, \"Westworld\" é uma odisseia sombria sobre a alvorada da consciência artificial e a evolução do pecado. Situada no cruzamento entre um futuro próximo e um passado reinventado, explora um mundo onde cada apetite humano, nobre ou depravado, pode ser satisfeito."}, {"lang": "de", "text": "Eine dunkle Odyssee über das Erwachen künstlichen Bewusstseins und die sich ausbreitende Sünde: An der Schnittstelle zwischen naher Zukunft und wiedererweckter Vergangenheit wird eine Welt erforscht, in der jedes menschliche Verlangen erfüllt werden kann, egal wie nobel oder verdorben es ist. Es existieren keine Regeln, keine Gesetze, keine Urteile - ein Leben ohne Grenzen."}, {"lang": "fr", "text": "À Westworld, un parc d'attractions dernier cri, les visiteurs paient des fortunes pour revivre le frisson de la conquête de l'Ouest. Dolores, Teddy et bien d'autres sont des androïdes à apparence humaine créés pour donner l'illusion et offrir du dépaysement aux clients. Pour ces derniers, Westworld est l'occasion de laisser libre-cours à ses fantasmes. Cet univers bien huilé est mis en péril lorsqu'à la suite d'une mise à jour, quelques robots commencent à adopter des comportements imprévisibles, voire erratiques. En coulisses, l'équipe, qui tire les ficelles de ce monde alternatif, s'inquiète de ces incidents de plus en plus nombreux. Les enjeux du programme Westworld étant énormes, la Direction ne peut se permettre une mauvaise publicité qui ferait fuir ses clients. Que se passe-t-il réellement avec les androïdes ré-encodés ?"}, {"lang": "es", "text": "Westworld está ambientada en un parque de atracciones futurista dirigido por el Doctor Robert Ford. Las instalaciones cuentan con androides cuya apariencia física es humana, y gracias a ellos los visitantes pueden introducirse en cualquier tipo de fantasía, por muy oscura que sea..."}, {"lang": "en", "text": "A dark odyssey about the dawn of artificial consciousness and the evolution of sin. Set at the intersection of the near future and the reimagined past, it explores a world in which every human appetite, no matter how noble or depraved, can be indulged."}, {"lang": "ko", "text": "2016년 10월 HBO에서 방영을 시작한  SF 스릴러. 1973년 작인 동명의 영화를 원작으로 한다. 웨스트월드는 로봇인 호스트를 이용해 관람객들의 판타지를 실현해 주는 미래형 테마파크이다. 방문한 고객은 무엇이든 자신이 하고 싶은 것을 할 수 있는데, 호스트들과 함께 탐험을 할 수도, 이들과 특정한 교류로 퀘스트를 받을 수도, 현상금 사냥을 할 수도 있으며 강간과 약탈 역시 가능하다. 어느 날 한 호스트가 풀밭에 떨어진 현실 사진 한 장으로부터 고민을 시작해 자기가 로봇이라는 것을 자각한다."}, {"lang": "ja", "text": "人間そっくりのアンドロイドが「ホスト」として、来場者である人間たち「ゲスト」をもてなす体験型アトラクション「ウエストワールド」。アトラクション内は厳重な管理体制のもと、安全が保たれていたが、やがて何体かのホストが異常な行動を起こし始める。"}, {"lang": "zh-hk", "text": "故事設定在未來世界，在一個龐大的高科技成人主題樂園：「西方極樂園」；有模擬真人的機器「接待員」和各種機械動物，在設定好的各種情境故事裡，讓遊客參與其中盡情享受冒險、性慾、殺戮、暴力等慾望，只要付出高昂費用都能在西方極樂園中滿足。\n\n但是這世界下，各種暗流湧動。部分機器人出現自我覺醒，發現了自己只是作為故事角色的存在，並且想擺脫樂園對其的控制；樂園的管理層害怕樂園的創造者控制著樂園的一切而試圖奪取其控制權，但樂園創造者則不會善罷甘休，並且探尋其過去夥伴曾經留下的謎團；而買下樂園的一名神秘男子試圖重新發現當年旅程所留下的謎團。"}, {"lang": "zh-tw", "text": "故事設定在未來世界，在一個龐大的高科技成人主題樂園中，有著模擬真人的機器「接待員」能讓遊客享盡情享受性慾、暴力等慾望的放縱，主要敘述被稱為「西方極樂園」的未來主題公園。它提供給遊客殺戮與性慾的滿足。但是在這世界下，各種暗流湧動。部分機器人出現自我覺醒，發現了自己只是作為故事角色的存在，並且想擺脫樂園對其的控制；樂園的管理層害怕樂園的創造者控制著樂園的一切而試圖奪其控制權，而樂園創造者則不會善罷甘休並且探尋其夥伴創造者曾經留下的謎團；而買下樂園的一名高管試圖重新發現當年的旅程留下的謎團。"}, {"lang": "zh-cn", "text": "在遥远的未来，一座集“西部”“罗马”“中世纪”三大元素主题版块于一身的巨型高科技成人乐园建成，园中无数逼真的机器人角色，夜以继日地为游客提供杀戮与性欲的满足。在一次次的更新升级中，这座巨大机械乐园的后台系统渐渐失去了对机器人的控制，游客接连被机器人杀死，所有想逃离者都被锁定……本剧改编自 1973 年的同名科幻电影，故事探索了“人工智能获得自主意识”以及“未来世界的罪孽”的主题。"}, {"lang": "it", "text": "Westworld è un’oscura odissea incentrata sull’alba della consapevolezza artificiale e sull’evoluzione del peccato.  Ambientata nel punto di intersezione tra il futuro e il passato reimmaginato, la serie esplora un mondo in cui ogni appetito umano, sia nobile che depravato, può essere assecondato. Nessuna regola, nessuna legge, nessun giudizio. Vivere senza limiti."}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/09/d5a273d5-3e11-4c12-be57-2fc7dd5bc457.jpeg", "rating": 8.8, "rating_count": 25, "rating_distribution": [0, 0, 0, 52, 48], "tags": [], "brief": "A dark odyssey about the dawn of artificial consciousness and the evolution of sin. Set at the intersection of the near future and the reimagined past, it explores a world in which every human appetite, no matter how noble or depraved, can be indulged.", "id": "https://eggplant.place/tv/34iGhLR9bxYYJrW2f54Klj", "uuid": "34iGhLR9bxYYJrW2f54Klj", "url": "/tv/34iGhLR9bxYYJrW2f54Klj", "api_url": "/api/tv/34iGhLR9bxYYJrW2f54Klj", "category": "tv", "parent_uuid": null, "display_title": "Westworld", "external_resources": [{"url": "https://www.themoviedb.org/tv/63247"}, {"url": "https://neodb.social/tv/53RjBf8tAJcjYaLAlEQDik"}, {"url": "https://www.wikidata.org/wiki/Q17572811"}, {"url": "https://www.imdb.com/title/tt0475784/"}]}, {"type": "TVShow", "title": "Game of Thrones", "description": "Seven noble families fight for control of the mythical land of Westeros. Friction between the houses leads to full-scale war. All while a very ancient evil awakens in the farthest north. Amidst the war, a neglected military order of misfits, the Night's Watch, is all that stands between the realms of men and icy horrors beyond.", "localized_title": [{"lang": "pt", "text": "A Guerra dos Tronos"}, {"lang": "de", "text": "Game of Thrones"}, {"lang": "fr", "text": "Game of Thrones"}, {"lang": "es", "text": "Juego de tronos"}, {"lang": "en", "text": "Game of Thrones"}, {"lang": "it", "text": "Il Trono di Spade"}], "localized_description": [{"lang": "pt", "text": "Numa terra onde o verão abrange décadas e o inverno dura uma vida, todos os desafios são esperados. Várias famílias estão empenhadas numa aventura mortal para controlar os Sete Reinos de Westeros… Que comece A Guerra dos Tronos!"}, {"lang": "de", "text": "Die Handlung ist in einer fiktiven Welt angesiedelt und spielt auf den Kontinenten Westeros, den Sieben Königreichen sowie im Gebiet der \"Mauer\" und jenseits davon im Norden und Essos. In dieser Welt ist die Länge der Sommer und Winter unvorhersehbar und variabel; eine Jahreszeit kann Jahre oder sogar Jahrzehnte dauern. Der Handlungsort auf dem Kontinent Westeros in den Sieben Königreichen ähnelt dabei stark dem mittelalterlichen Europa. Die Geschichte spielt am Ende eines langen Sommers und wird in drei Handlungssträngen weitgehend parallel erzählt. In den Sieben Königreichen bauen sich zwischen den mächtigsten Adelshäusern des Reiches Spannungen auf, die schließlich zum offenen Thronkampf führen. Gleichzeitig droht der Wintereinbruch und es zeichnet sich eine Gefahr durch eine fremde Rasse im hohen Norden von Westeros ab."}, {"lang": "fr", "text": "Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu."}, {"lang": "es", "text": "En una tierra donde los veranos duran décadas y los inviernos pueden durar toda una vida, los problemas acechan. Desde las maquinaciones del sur a las salvajes tierras del este, pasando por el helado norte y el milenario muro que protege el reino de las fuerzas tenebrosas, dos poderosas familias mantienen un enfrentamiento letal por gobernar los Siete Reinos de Poniente. Mientras la traición, la lujuria y las fuerzas sobrenaturales sacuden los pilares de los reinos, la sangrienta batalla por el trono de Hierro tendrá consecuencias imprevistas y trascendentales. El invierno se acerca. Que empiece 'Juego de tronos'."}, {"lang": "en", "text": "Seven noble families fight for control of the mythical land of Westeros. Friction between the houses leads to full-scale war. All while a very ancient evil awakens in the farthest north. Amidst the war, a neglected military order of misfits, the Night's Watch, is all that stands between the realms of men and icy horrors beyond."}, {"lang": "it", "text": "Nell'immaginario mondo di Westeros, in un tempo dal sapore medievale, s'intrecciano le vicende di alcune casate che lottano per la supremazia: i Baratheon, i Lannister, gli Stark, i Targaryen sono solo alcune delle famiglie che, tra guerre manifeste e intrighi clandestini, in un interminabile rovescio di fortune e alleanze, cercano di trionfare sugli avversari e prendere possesso del Trono di Spade, simbolo del potere e del comando. Tratto dal ciclo di romanzi Cronache del ghiaccio e del fuoco di George R. R. Martin."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/e9303628-8ad1-4531-95dc-606ca923f345.jpg", "rating": 8.3, "rating_count": 109, "rating_distribution": [2, 5, 8, 32, 53], "tags": [], "brief": "Seven noble families fight for control of the mythical land of Westeros. Friction between the houses leads to full-scale war. All while a very ancient evil awakens in the farthest north. Amidst the war, a neglected military order of misfits, the Night's Watch, is all that stands between the realms of men and icy horrors beyond.", "id": "https://eggplant.place/tv/7hEUbn2QKGktOqpqz7z0PX", "uuid": "7hEUbn2QKGktOqpqz7z0PX", "url": "/tv/7hEUbn2QKGktOqpqz7z0PX", "api_url": "/api/tv/7hEUbn2QKGktOqpqz7z0PX", "category": "tv", "parent_uuid": null, "display_title": "Game of Thrones", "external_resources": [{"url": "https://www.themoviedb.org/tv/1399"}, {"url": "https://www.imdb.com/title/tt0944947/"}]}, {"type": "TVShow", "title": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!", "description": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players.", "localized_title": [{"lang": "it", "text": "Sono stato quasi ammazzato in fondo al dungeon dai compagni in cui credevo tanto, ma grazie al dono 'gacha infinito' ho ottenuto compagne di livello 9999 e ora mi vendicherò sugli ex membri del party e sul mondo & dicendogli \"ben vi sta!\""}, {"lang": "de", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I’m Out for Revenge!"}, {"lang": "fr", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!"}, {"lang": "es", "text": "Backstabbed in a Backwater Dungeon: My Trusted Companions Tried to Kill Me, but Thanks to the Gift of an Unlimited Gacha I Got LVL 9999 Friends and Am Out for Revenge on My Former Party Members and the World"}, {"lang": "en", "text": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!"}, {"lang": "ja", "text": "信じていた仲間達にダンジョン奥地で殺されかけたがギフト『無限ガチャ』でレベル9999の仲間達を手に入れて元パーティーメンバーと世界に復讐＆『ざまぁ！』します！"}], "localized_description": [{"lang": "it", "text": "Per supportate la famiglia, Light decide di guadagnarsi da vivere facendo l'avventuriero. Però, in un dungeon, viene tradito e quasi ucciso dai compagni in cui riponeva fiducia. A un passo dalla morte usa il suo Dono, Gacha Infinito, per ottenere compagne di livello 9999. Tornerà quindi in superficie per dare il benservito ai membri del party che l'hanno ingannato e al mondo stesso!"}, {"lang": "de", "text": "Als Mensch gehört Light dem schwächsten aller Völker an. Während Drachenmenschen, Dämonen, Ghule, Zwerge und Elfen von Natur aus imposante Fähigkeiten besitzen, werden Menschen nur selten mit einer Gabe geboren. Light verfügt über die Fähigkeit des „unbegrenzten Gacha“, die es ihm ermöglicht, eine unendliche Anzahl von Karten zu beschwören. Er schließt sich einer Abenteurergruppe an und betritt sogar das Abyss, den gefährlichsten Dungeon der Welt – nur um dort hintergangen zu werden. Dank seinem Gacha-Spiel beschwört er eine wunderschöne Kämpferin der Stufe 9999 im Maid-Kostüm! Kommt jetzt seine Zeit für die Rache an den Verrätern?"}, {"lang": "fr", "text": "Dans les temps anciens, Dieu créa neuf races. Les humains étaient la race la plus faible et la plus ridiculisée parmi elles. Light, un garçon humain, eut la chance d'être invité à rejoindre un groupe réunissant les neuf races, appelé « l'Assemblée des races ». Il fut heureux d'en être membre pendant un certain temps, mais ce ne fut qu'un rêve éphémère. Ses espoirs ne furent que trahis par ses compagnons dans le plus grand et le plus odieux des donjons, « l'Abîme ». Après avoir survécu seul au fond de l'Abîme, Light apprend la véritable signification de son don, « Gacha illimité ». Light sortira du pire désespoir pour bâtir son propre empire composé des joueurs les plus forts."}, {"lang": "es", "text": "Cuando Light es expulsado de la Concordia de las Tribus, sus antiguos camaradas se vuelven contra él al instante. Light escapa por los pelos de esta diabólica traición... ¡solo para encontrarse en lo más profundo del Abismo, la mazmorra más peligrosa del reino! Para evitar ser devorado por monstruos carnívoros, usa el Gacha Ilimitado, su única habilidad mágica. Pero aunque antes solo producía objetos basura, esta vez Mei, una hermosa luchadora de nivel 9999 con traje de sirvienta, ¡surge! Tres años después, Light ha forjado su propio reino en esta mazmorra remota, invocando a más hermosos guerreros de nivel 9999 que le juran lealtad absoluta. Ahora, convertido en un poderoso Señor Supremo de nivel 9999, ¡Light planea ascender a la superficie y vengarse de los traidores uno por uno!"}, {"lang": "en", "text": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2025/12/19/d2d00093-7aa7-477f-b9e2-50ea285d544b.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["アニメ_animation"], "brief": "God created nine races in the ancient times. Humans were the weakest, most ridiculed race among them. Light, a human boy, was fortunate enough to be invited to join a party of all nine races called the \"Assembly of the Races.\" He was happy being a member for a while, but that was a short dream. His hopes were only to be betrayed by his fellow members at the largest, most heinous dungeon \"Abyss.\" After surviving by himself at the bottom of Abyss, Light learns the true meaning of his gift \"Unlimited Gacha.\" Light will rise from the worst despair to build his own empire of the strongest players.", "id": "https://eggplant.place/tv/1ofeVcCBtt6frUDCWVixb7", "uuid": "1ofeVcCBtt6frUDCWVixb7", "url": "/tv/1ofeVcCBtt6frUDCWVixb7", "api_url": "/api/tv/1ofeVcCBtt6frUDCWVixb7", "category": "tv", "parent_uuid": null, "display_title": "My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!", "external_resources": [{"url": "https://www.themoviedb.org/tv/278635"}, {"url": "https://www.imdb.com/title/tt36593026/"}, {"url": "https://www.wikidata.org/wiki/Q131193473"}]}, {"type": "TVShow", "title": "Succession", "description": "Follow the lives of the Roy family as they contemplate their future once their aging father begins to step back from the media and entertainment conglomerate they control.", "localized_title": [{"lang": "pt", "text": "Succession"}, {"lang": "de", "text": "Succession"}, {"lang": "fr", "text": "Succession"}, {"lang": "es", "text": "Succession"}, {"lang": "en", "text": "Succession"}], "localized_description": [{"lang": "pt", "text": "A família Roy — Logan Roy e os seus quatro filhos — controla um dos maiores conglomerados de média e entretenimento do mundo. Succession conta a história de Logan Roy e dos seus quatro filhos herdeiros quando o patriarca decide afastar-se da empresa."}, {"lang": "de", "text": "Succession erzählt von der Roy-Familie, die zu Beginn der Handlung eine überaus einflussreiche Position in den USA einnimmt. Patriarch Logan hat das Familienunternehmen in ein gigantisches Medienimperium verwandelt. Doch er weiß, dass er nicht ewig leben wird, und muss sich Gedanken über sein Erbe machen."}, {"lang": "fr", "text": "La riche et puissante famille Roy, composée du patriarche Logan et de ses quatres enfants, contrôle l'un des plus gros conglomérats de médias du monde. Alors que leur père vieillissant se retire peu à peu de la compagnie, Connor, Kendall, Roman et Siobhan contemplent le futur de l'entreprise sans lui..."}, {"lang": "es", "text": "La serie gira en torno a la vida de la familia Redstone. Son multimillonarios y poderosos, tienen todo lo que ansían, salvo vida familiar. Son dueños de una de la compañías de comunicaciones más exitosas del mundo. Su objetivo principal es hacer que el imperio crezca y, para ello, las lealtades se pondrán en juego."}, {"lang": "en", "text": "Follow the lives of the Roy family as they contemplate their future once their aging father begins to step back from the media and entertainment conglomerate they control."}], "cover_image_url": "https://eggplant.place/m/item/tv/2025/06/25/2fac8943-bcef-4599-a4d8-5f99676f4adb.png", "rating": 8.5, "rating_count": 38, "rating_distribution": [0, 0, 8, 37, 55], "tags": [], "brief": "Follow the lives of the Roy family as they contemplate their future once their aging father begins to step back from the media and entertainment conglomerate they control.", "id": "https://eggplant.place/tv/1JuONTTBAcj4ELbAv96Kr9", "uuid": "1JuONTTBAcj4ELbAv96Kr9", "url": "/tv/1JuONTTBAcj4ELbAv96Kr9", "api_url": "/api/tv/1JuONTTBAcj4ELbAv96Kr9", "category": "tv", "parent_uuid": null, "display_title": "Succession", "external_resources": [{"url": "https://www.themoviedb.org/tv/76331"}]}, {"type": "TVShow", "title": "Lost", "description": "Stripped of everything, the survivors of a horrific plane crash  must work together to stay alive. But the island holds many secrets.", "localized_title": [{"lang": "pt", "text": "Perdidos"}, {"lang": "de", "text": "Lost"}, {"lang": "fr", "text": "Lost - Les disparus"}, {"lang": "es", "text": "Perdidos"}, {"lang": "en", "text": "Lost"}, {"lang": "es", "text": "Lost"}, {"lang": "fr", "text": "Lost : Les Disparus"}, {"lang": "pt", "text": "Lost"}, {"lang": "da", "text": "Lost"}, {"lang": "it", "text": "Lost"}], "localized_description": [{"lang": "pt", "text": "Quando o voo 815 da Oceanic Air cai numa ilha do Pacífico, os sobreviventes lutam pelas suas vidas. Eles descobrem os segredos da ilha, encontram sinais de quem lá esteve antes deles e descobrem bunkers misteriosos. Os sobreviventes são diversos: um médico, um fugitivo, um vigarista, um interrogador iraquiano, um casal coreano, um vencedor da lotaria obeso e um homem que foi curado da sua paraplegia pela ilha. Todos têm de trabalhar juntos se quiserem permanecer vivos. Mas o perigo e o mistério espreitam em cada canto da ilha e quem pensaram ser de confiança ​​pode voltar-se contra eles. Até os heróis têm segredos."}, {"lang": "de", "text": "Im Bruchteil einer Sekunde gerät das Leben einer Gruppe Reisender aus den Fugen: Ein Flugzeug stürzt auf einer scheinbar einsamen Insel im Pazifik ab - weitab vom Kurs. Nur 48 der Insassen überleben das Inferno. Ihre Hoffnung auf Rettung erweist sich schnell als Illusion und die Überlebenden lernen, sich in der Wildnis zurechtzufinden. Jeder von ihnen hat etwas zu verbergen, jeder eine dunkle Vergangenheit, die langsam ans Tageslicht gelangt. Doch jeder entwickelt auch ungeahnte Stärken, mit denen er den Herausforderungen, die überall lauern, begegnen kann. Denn die gefährlichsten Geheimnisse birgt die Insel selbst."}, {"lang": "fr", "text": "Après le crash de leur avion sur une île perdue, les survivants doivent apprendre à cohabiter et survivre dans cet environnement hostile. Bien vite, ils se rendent compte qu'une menace semble planer sur l'île..."}, {"lang": "es", "text": "Historia de un variopinto grupo de supervivientes de un accidente de aviación en una isla del Pacífico aparentemente desierta, una isla en la que suceden cosas muy extrañas. Luchando por la supervivencia, casi medio centenar de personas mostrarán lo mejor y lo peor de sí mismas."}, {"lang": "en", "text": "Stripped of everything, the survivors of a horrific plane crash  must work together to stay alive. But the island holds many secrets."}, {"lang": "en", "text": "American television series"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série de télévision américaine"}, {"lang": "de", "text": "US-amerikanische Fernsehserie (2004–2010)"}, {"lang": "pt", "text": "série de televisão americana"}, {"lang": "it", "text": "serie televisiva statunitense (2004-2010)"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/cd3585a9-903c-4436-90ab-37e82a354a5e.jpg", "rating": 8.5, "rating_count": 15, "rating_distribution": [0, 7, 0, 40, 53], "tags": [], "brief": "Stripped of everything, the survivors of a horrific plane crash  must work together to stay alive. But the island holds many secrets.", "id": "https://eggplant.place/tv/3LjP1II0dQxWK5G5UPs0Fj", "uuid": "3LjP1II0dQxWK5G5UPs0Fj", "url": "/tv/3LjP1II0dQxWK5G5UPs0Fj", "api_url": "/api/tv/3LjP1II0dQxWK5G5UPs0Fj", "category": "tv", "parent_uuid": null, "display_title": "Lost", "external_resources": [{"url": "https://www.themoviedb.org/tv/4607"}, {"url": "https://www.wikidata.org/wiki/Q23567"}, {"url": "https://www.imdb.com/title/tt0411008/"}]}, {"type": "TVShow", "title": "TRIGUN STAMPEDE", "description": "Vash the Stampede’s a joyful gunslinging pacifist, so why does he have a $$6 million bounty on his head? That’s what’s puzzling rookie reporter Meryl Stryfe and her jaded veteran partner when looking into the vigilante only to find someone who hates blood. But their investigation turns out to uncover something heinous—his evil twin brother, Millions Knives.", "localized_title": [{"lang": "pt", "text": "TRIGUN STAMPEDE"}, {"lang": "de", "text": "TRIGUN STAMPEDE"}, {"lang": "fr", "text": "TRIGUN STAMPEDE"}, {"lang": "es", "text": "Trigun Stampede"}, {"lang": "en", "text": "TRIGUN STAMPEDE"}, {"lang": "en", "text": "Trigun Stampede"}, {"lang": "fr", "text": "Trigun Stampede"}, {"lang": "de", "text": "Trigun Stampede"}, {"lang": "pt", "text": "Trigun Stampede"}, {"lang": "it", "text": "Trigun Stampede"}, {"lang": "ja", "text": "TRIGUN STAMPEDE"}], "localized_description": [{"lang": "de", "text": "Vash the Stampede ist ein fröhlicher, schießwütiger Pazifist. Aber warum ist dann ein Kopfgeld von $$6 Millionen auf ihn ausgesetzt? Das zumindest stellt die junge Reporterin Meryl Stryfe und ihren erfahrenen Partner vor ein Rätsel, als sie den Selbstjustizler unter die Lupe nehmen und lediglich jemanden vorfinden, der Blut verabscheut. Doch ihre Ermittlungen fördern etwas Niederträchtiges ans Licht – seinen bösen Zwillingsbruder, Millions Knives."}, {"lang": "fr", "text": "Certes, Vash the Stampede est armé, mais il est une personne pacifiste et joyeuse, alors pourquoi sa tête est-elle mise à prix pour 6 millions de dollars ? C'est ce qui intrigue la journaliste débutante Meryl Stryfe et son partenaire, un vétéran blasé. Et lorsqu'ils rencontrent ce soi-disant justicier, ils découvrent quelqu'un qui déteste le sang ! Mais en parallèle, leur enquête les mène aussi vers son frère jumeau, Millions Knives."}, {"lang": "es", "text": "Una tormenta de arena ruge en la tierra. Tierra de nadie, un abrasador planeta alejado de la Tierra, donde brillan cinco lunas. Los sobrevivientes de la raza humana viven en una tierra árida de criaturas deformadas y retorciéndose, confiando en la 'planta', un reactor de energía ecológica que crea toda la materia desde cero y raspando su carne y sangre.\n\nEn este duro mundo, hay un alborotador con una recompensa de $6 millones, llamado 'Human Typhoon', que seguramente traerá el desastre a cualquiera que se involucre con él. Su nombre es Vash la Estampida.\n\nLa reportera novata Meryl Stryfe, junto con el veterano reportero borracho Roberto de Niro, están en busca de una gran primicia sobre el tifón humano, y llegan a un pistolero con un abrigo carmesí, pero lo que encuentran es un charlatán que 'nunca mata a la gente'. ¡y es más bondadoso que nadie!"}, {"lang": "en", "text": "Vash the Stampede’s a joyful gunslinging pacifist, so why does he have a $$6 million bounty on his head? That’s what’s puzzling rookie reporter Meryl Stryfe and her jaded veteran partner when looking into the vigilante only to find someone who hates blood. But their investigation turns out to uncover something heinous—his evil twin brother, Millions Knives."}, {"lang": "en", "text": "Japanese anime television series"}, {"lang": "es", "text": "serie de televisión japonesa"}, {"lang": "pt", "text": "Séries de anime japonesa"}, {"lang": "it", "text": "serie anime"}, {"lang": "es", "text": "En un árido planeta, los sobrevivientes humanos dependen de un reactor ecológico. Vash la Estampida, conocido como \"Human Typhoon\", es un fugitivo con una enorme recompensa. Los reporteros Meryl y Roberto lo buscan para una primicia, pero descubren que Vash, lejos de ser un villano, es un hombre pacífico y bondadoso."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/2e2aa989-0922-4295-be6a-c21352275a48.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Vash the Stampede’s a joyful gunslinging pacifist, so why does he have a $$6 million bounty on his head? That’s what’s puzzling rookie reporter Meryl Stryfe and her jaded veteran partner when looking into the vigilante only to find someone who hates blood. But their investigation turns out to uncover something heinous—his evil twin brother, Millions Knives.", "id": "https://eggplant.place/tv/0SzGdLAeOvfvDlz45OiY4s", "uuid": "0SzGdLAeOvfvDlz45OiY4s", "url": "/tv/0SzGdLAeOvfvDlz45OiY4s", "api_url": "/api/tv/0SzGdLAeOvfvDlz45OiY4s", "category": "tv", "parent_uuid": null, "display_title": "TRIGUN STAMPEDE", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q115614814"}, {"url": "https://www.imdb.com/title/tt21216104/"}, {"url": "https://www.themoviedb.org/tv/204266"}]}, {"type": "TVShow", "title": "Demon Slayer: Kimetsu no Yaiba", "description": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "localized_title": [{"lang": "pt", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "de", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "fr", "text": "Demon Slayer : Kimetsu no Yaiba"}, {"lang": "es", "text": "Kimetsu no Yaiba: Guardianes de la Noche"}, {"lang": "en", "text": "Demon Slayer: Kimetsu no Yaiba"}, {"lang": "it", "text": "Demon Slayer"}, {"lang": "da", "text": "鬼滅の刃"}, {"lang": "ko", "text": "귀멸의 칼날"}, {"lang": "ja", "text": "鬼滅の刃"}, {"lang": "zh-hk", "text": "鬼滅之刃"}, {"lang": "zh-tw", "text": "鬼滅之刃"}, {"lang": "zh-cn", "text": "鬼灭之刃"}], "localized_description": [{"lang": "pt", "text": "Japão, era Taisho. Tanjirou é um menino de bom coração que viveu pacificamente com sua família como vendedor de carvão. A sua vida normal muda completamente quando a sua família é morta por demónios. A única outra sobrevivente, a irmã mais nova de Tanjirou, Nezuko, tornou-se num demónio feroz. Para devolver Nezuko ao normal e vingar-se do demónio que matou a sua família, os dois partem numa jornada. De um jovem talento, começa um conto de aventuras de sangue e espadas!"}, {"lang": "de", "text": "Japan in der Taisho-Ära. Viel passiert nicht im Leben des gutherzigen Jungen Tanjirō: Seinen friedlichen Alltag verbringt er damit, Kohle zu verkaufen. Doch plötzlich verändert eine Tragödie alles: Ein blutrünstiger Teufel tötet seine gesamte Familie. Die einzige Überlebende, seine kleine Schwester Nezuko, verwandelt sich jedoch selbst auch in einen gewalttätigen Teufel. Um einen Weg zu finden, Nezuko zurück zu verwandeln und Rache für ihre Familie zu nehmen, brechen die beiden zu einer langen Reise auf."}, {"lang": "fr", "text": "Tanjirô, un jeune et sympathique vendeur de charbon voit son quotidien changer radicalement après le massacre de sa famille par un démon. Seule sa petite sœur Nezuko survit à l’attaque, mais elle est transformée en un démon féroce. Ils partent tous deux en voyage afin de prendre leur revanche et de rendre à Nezuko son apparence d’origine. Vivez avec eux ce périple dans lequel le destin des humains et des démons s’entremêlent."}, {"lang": "es", "text": "Tanjiro Kamado vive feliz con su madre y hermanos pequeños en la montaña, subsistiendo humildemente. Una mañana, al regresar a casa, se encuentra a toda su familia asesinada y a su hermana Nezuko convertida en demonio. Tanjiro buscará desesperadamente la manera de devolverla a su condición humana y de cobrarse venganza. Para ello, se someterá a un arduo entrenamiento, con el objetivo de ingresar en el Cuerpo de Matademonios y dar caza al demonio Muzan Kibutsuji, con la ayuda de Nezuko, que se resiste a perder del todo su humanidad. Juntos forman la nueva hornada de los guardianes de la noche."}, {"lang": "en", "text": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family."}, {"lang": "it", "text": "Giappone, periodo Taisho. Tanjiro trova la sua famiglia massacrata da un demone mentre sua sorella minore Nezuko, l’unica sopravvissuta, è stata lei stessa trasformata in un demone. Tanjiro decide quindi di diventare un \"cacciatore di demoni\" per far tornare sua sorella umana e uccidere chi ha massacrato la sua famiglia."}, {"lang": "ko", "text": "2019년 4월 Tokyo MX에서 방영을 시작한 애니메이션. 고토게 코요하루의 동명의 만화를 원작으로 한다. 다이쇼 시대, 가난하지만 가족들과 함께 행복한 일상을 보내던 카마도 탄지로. 설이 오기 전에 숯을 잔뜩 팔아 가족들을 배불리 먹여주고 싶었던 탄지로는 혼자 마을로 내려가 숯을 판다. 다음날이 밝고 집에 도착한 탄지로는 가족들이 처참하게 몰살당한 모습을 보고, 유일하게 살아있던 여동생 네즈코를 구하기 위해 그녀를 의사에게 데려가려 하지만 네즈코는 이미 혈귀가 되어 있었다. 가혹한 운명의 사슬을 끊어내고 세상에서 혈귀를 멸하려, 지금 탄지로가 복수의 칼날을 높이 든다."}, {"lang": "ja", "text": "時は大正、日本。炭を売る心優しき少年・炭治郎は、ある日鬼に家族を皆殺しにされてしまう。さらに唯一生き残った妹の禰豆子は鬼に変貌してしまった。絶望的な現実に打ちのめされる炭治郎だったが妹を人間に戻し、家族を殺した鬼を討つため、“鬼狩り”の道を進む決意をする。人と鬼とが織りなす哀しき兄妹の物語が、今、始まる――！"}, {"lang": "zh-hk", "text": "大正時代，竈門炭治郎繼承亡父留下的炭業工作，支撐一家七口，在山上過著樸實的生活。某日他做完生意返家後發現全家遭鬼王鬼舞辻無慘屠殺，而妹妹禰豆子變成了鬼。鬼殺隊富岡義勇見狀後本欲斬殺禰豆子，但他在見識到兄妹倆的親情後，推薦炭治郎拜鱗瀧左近次為師。炭治郎經過兩年訓練，學會對抗鬼的呼吸法與劍術，通過考驗加入鬼殺隊。\n\n炭治郎完成首次任務斬殺沼澤鬼後，又接到任務前往淺草，途中他聞到當年家人被殺害時的殘留氣味，炭治郎終於和最初的鬼——鬼舞辻無慘——首次接觸，令炭治郎震驚無慘竟偽裝人類組成家庭。在那之後炭治郎結識與無慘對立的鬼珠世和愈史郎，但突然遭遇到無慘的刺客來襲，解除來襲危機後，炭治郎答應收集鬼的血液要求，與珠世建立起合作關係。\n\n炭治郎接到新任務後，前往傳說中有吃人鬼存在的鼓鬼之家，接續遇見同期的隊士我妻善逸及嘴平伊之助，炭治郎在屋外發現兩個孩子表情十分恐慌，於是前來關心，原來他們的哥哥被惡鬼抓進屋內，為了救回被抓走的人類，進入屋裡的兩人，卻陷入包含十二鬼月「原下弦之陸」響凱在內幾個惡鬼為爭奪稀血而互相殘殺的大亂鬥完成任務後，善逸和伊之助加入炭治郎行列。在結識同伴我妻善逸和嘴平伊之助後，他們前去蜘蛛山支援與「下弦之伍」累的對戰。炭治郎在苦戰之際使出祖傳的呼吸法「火之神神樂」，以及禰豆子覺醒的血鬼術一度扭轉頹勢，最終在義勇助陣下取勝。\n\n由於長期違反隊規帶著身為鬼的禰豆子一同行動，炭治郎被押送往產屋敷耀哉的宅邸進行審判，然而他們早已被產屋敷認可。炭治郎等人在恢復後接受特訓。隨後，炭治郎等人前往無限列車執行下一個任務。"}, {"lang": "zh-tw", "text": "\"舞台是日本的大正時代，名叫竈門炭治郎的平凡農村少年，靠著賣炭來維持一家的生計。某天他下山去賣炭，回家時天色已暗，好心的三郎爺爺便留他住了一晚。隔天他回到家卻發現家人全都遭到殘殺，只剩禰豆子身體還有餘溫，然而她似乎變得跟平常不太一樣？為了尋求拯救妹妹的方法，炭治郎踏上了斬鬼的冒險旅程。"}, {"lang": "zh-cn", "text": "时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/4dc46d4f-350f-4926-9f89-0996359053b5.jpg", "rating": 7.7, "rating_count": 106, "rating_distribution": [1, 1, 15, 57, 26], "tags": [], "brief": "It is the Taisho Period in Japan. Tanjiro, a kindhearted boy who sells charcoal for a living, finds his family slaughtered by a demon. To make matters worse, his younger sister Nezuko, the sole survivor, has been transformed into a demon herself. Though devastated by this grim reality, Tanjiro resolves to become a “demon slayer” so that he can turn his sister back into a human, and kill the demon that massacred his family.", "id": "https://eggplant.place/tv/5KQuZue7kw2pAIJrUepxcS", "uuid": "5KQuZue7kw2pAIJrUepxcS", "url": "/tv/5KQuZue7kw2pAIJrUepxcS", "api_url": "/api/tv/5KQuZue7kw2pAIJrUepxcS", "category": "tv", "parent_uuid": null, "display_title": "Demon Slayer: Kimetsu no Yaiba", "external_resources": [{"url": "https://neodb.social/tv/1p8GW1mCSiANDR6FwLAhE4"}, {"url": "https://www.imdb.com/title/tt9335498/"}, {"url": "https://www.themoviedb.org/tv/85937"}]}, {"type": "TVShow", "title": "Scissor Seven", "description": "Seeking to recover his memory, a scissor-wielding, hairdressing, bungling quasi-assassin stumbles into a struggle for power among feuding factions.", "localized_title": [{"lang": "it", "text": "Scissor Seven"}, {"lang": "de", "text": "Scissor Seven"}, {"lang": "fr", "text": "Scissor Seven"}, {"lang": "es", "text": "Scissor Seven"}, {"lang": "en", "text": "Scissor Seven"}, {"lang": "zh", "text": "刺客伍六七"}, {"lang": "pt", "text": "Scissor Seven"}, {"lang": "da", "text": "Scissor Seven"}], "localized_description": [{"lang": "it", "text": "Mentre cerca di recuperare la memoria, un semi assassino pasticcione che brandisce forbici da parrucchiere finisce in una lotta per il potere tra fazioni avversarie."}, {"lang": "de", "text": "Seven bietet Auftragsattentate mit einer vertrauenswürdigen Schere und seinen Tarnfähigkeiten an. Seine Dienste bietet er vergleichsweise günstig an, während er oftmals aber Probleme damit hat, seine Aufträge auszuführen."}, {"lang": "fr", "text": "Pour retrouver la mémoire, un coiffeur armé de ciseaux se reconvertit en assassin, mais incapable de faire du mal à une mouche, il finit mêlé à une âpre lutte de pouvoir."}, {"lang": "es", "text": "Este aprendiz de sicario empuña de noche sus tijeras de peluquero para ganar dinero y recordar su pasado mientras lidia con unos compañeros poco amistosos."}, {"lang": "en", "text": "Seeking to recover his memory, a scissor-wielding, hairdressing, bungling quasi-assassin stumbles into a struggle for power among feuding factions."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/19/1d5de6e4-7992-4ede-979f-2261a6a51fc1.jpg", "rating": 9.2, "rating_count": 5, "rating_distribution": [0, 0, 0, 20, 80], "tags": [], "brief": "Seeking to recover his memory, a scissor-wielding, hairdressing, bungling quasi-assassin stumbles into a struggle for power among feuding factions.", "id": "https://eggplant.place/tv/4C5izNMx65OXBSBhGfvrTz", "uuid": "4C5izNMx65OXBSBhGfvrTz", "url": "/tv/4C5izNMx65OXBSBhGfvrTz", "api_url": "/api/tv/4C5izNMx65OXBSBhGfvrTz", "category": "tv", "parent_uuid": null, "display_title": "Scissor Seven", "external_resources": [{"url": "https://www.imdb.com/title/tt10384610/"}, {"url": "https://www.wikidata.org/wiki/Q55694018"}, {"url": "https://www.themoviedb.org/tv/79141"}]}, {"type": "TVShow", "title": "Formula 1: Drive to Survive", "description": "Drivers, managers and team owners live life in the fast lane - both on and off the track - during one cutthroat season of Formula 1 racing.", "localized_title": [{"lang": "pt", "text": "Formula 1: A Emoção de um Grande Prémio"}, {"lang": "de", "text": "Formula 1: Drive to Survive"}, {"lang": "fr", "text": "Formula 1 : Pilotes de leur destin"}, {"lang": "es", "text": "Formula 1: La emoción de un Grand Prix"}, {"lang": "en", "text": "Formula 1: Drive to Survive"}, {"lang": "it", "text": "Formula 1: Drive to Survive"}, {"lang": "da", "text": "Formula 1: Drive to Survive"}, {"lang": "es", "text": "Formula 1: Drive to Survive"}, {"lang": "de", "text": "Formel 1: Drive to Survive"}, {"lang": "pt", "text": "Fórmula 1: Dirigir Para Viver"}], "localized_description": [{"lang": "pt", "text": "Pilotos, agentes e proprietários de equipas vivem a vida a mil — dentro e fora da pista — durante todas as implacáveis temporadas de corridas de Fórmula 1."}, {"lang": "de", "text": "Wem die Formel-1-Testfahrten vor dem Saisonstart 2019 nicht ausreichen, der kann sich auf eine neue Dokumentation freuen. Dabei soll den Fans ein exklusiver Einblick hinter die Kulissen ihrer Lieblings-Fahrer und -Teams geboten werden. In 'Formula 1: Drive to Survive' soll es demnach nicht nur um den Kampf um den Titel auf der Strecke gehen, sondern auch um das Privatleben der Fahrer und Teamverantwortlichen abseits der Rennstrecke."}, {"lang": "fr", "text": "Pilotes, directeurs ou propriétaires d'écuries… Qu'ils soient sur le circuit ou dans le paddock, ils sont prêts à tout et vivent la saison de Formule 1 à 300 à l'heure."}, {"lang": "es", "text": "Serie documental sobre el mundo de la Fórmula 1 de los productores de Senna y Amy. Se centrará en la vida personal de los corredores, sus familias, amigos y el mundo que hay detrás de las carreras."}, {"lang": "en", "text": "Drivers, managers and team owners live life in the fast lane - both on and off the track - during one cutthroat season of Formula 1 racing."}, {"lang": "it", "text": "Piloti, dirigenti e proprietari di team vivono la vita sulla corsia di sorpasso - sia dentro che fuori pista - durante una stagione spietata delle corse di Formula 1."}, {"lang": "da", "text": "For elitehold, der er ivrige efter at dominere sportens største løb, handler alt om tillid – og frygt kan være fatalt."}, {"lang": "en", "text": "documentary series"}, {"lang": "es", "text": "serie de documental estadounidense"}, {"lang": "fr", "text": "série documentaire"}, {"lang": "de", "text": "Dokumentarserie"}, {"lang": "it", "text": "serie televisiva statunitense del 2019"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/f187b4f3-59ed-44ee-978d-8399c55fcb03.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Drivers, managers and team owners live life in the fast lane - both on and off the track - during one cutthroat season of Formula 1 racing.", "id": "https://eggplant.place/tv/1FKTJ7bhDxxfCf1gkqrrGs", "uuid": "1FKTJ7bhDxxfCf1gkqrrGs", "url": "/tv/1FKTJ7bhDxxfCf1gkqrrGs", "api_url": "/api/tv/1FKTJ7bhDxxfCf1gkqrrGs", "category": "tv", "parent_uuid": null, "display_title": "Formula 1: Drive to Survive", "external_resources": [{"url": "https://www.themoviedb.org/tv/87083"}, {"url": "https://www.wikidata.org/wiki/Q62002541"}, {"url": "https://www.imdb.com/title/tt8289930/"}]}, {"type": "TVShow", "title": "Serial Experiments Lain", "description": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches.", "localized_title": [{"lang": "pt", "text": "Serial Experiments Lain"}, {"lang": "de", "text": "Serial Experiments Lain"}, {"lang": "fr", "text": "Serial Experiments Lain"}, {"lang": "es", "text": "Serial Experiments Lain"}, {"lang": "en", "text": "Serial Experiments Lain"}, {"lang": "it", "text": "Serial Experiments Lain"}, {"lang": "ja", "text": "serial experiments lain"}], "localized_description": [{"lang": "pt", "text": "A série se foca em Lain Iwakura, uma adolescente japonesa moradora dos subúrbios e sua introdução à Wired, uma rede de comunicação global similar à internet. Lain mora com sua família de classe média, que consiste em sua inexpressiva irmã mais velha Mika, sua fria mãe, e seu pai obcecado por computadores. A primeira agitação em sua vida solitária acontece quando ela descobre que as garotas de sua escola receberam um e-mail de Chisa Yomoda, uma colega de escola que se suicidou. Quando Lain lê a mensagem em casa, Chisa a conta (em tempo real) que não está morta, mas que somente \"abandonou a carne\" e encontrou Deus na Wired. A partir de então, Lain é compelida a um caminho que a leva, cada vez mais profundamente, à rede e aos seus próprios pensamentos."}, {"lang": "de", "text": "Lain ist eigentlich eine ganz normale Schülerin, die ein ganz normales Leben führt. Doch eine Woche nach dem tragischen Selbstmord einer Mitschülerin aus ihrer Klasse, bekommen einige Schüler plötzlich E-Mails von der Toten. Auch scheint irgend etwas mit der Welt nicht in Ordnung zu sein, denn immer öfter sieht sie seltsame Bilder von menschenleeren Orten und diffusen Gestalten.\n\nLain muss feststellen, das vieles in ihrem Leben anders ist, als sie bisher dachte."}, {"lang": "fr", "text": "Jeune lycéenne renfermée et taciturne, Lain Iwakura est confrontée au suicide inexpliqué de Chisa Yomoda, une camarade de classe. Peu de temps après, voilà que Lain reçoit un e-mail provenant de Chisa. Celle-ci lui annonce qu'elle est vivante dans le Wired, que seul son corps est mort et qu'elle a rencontré Dieu. Lain décide alors de se connecter au Wired, le net du futur… Elle va ainsi entendre parler des Knights, une bande de hackers étranges, et pénétrer dans un monde qui va engendrer de multiples questions, au détour d'événements et de rencontres glauques…"}, {"lang": "es", "text": "Serial Experiments Lain se ambienta en la Tokio semifuturista, muy parecida a la urbe actual, a través de Lain, una estudiante introvertida que un día, junto a otros compañeros de su clase, recibe un misterioso e-mail de Chisa Yomoda, una compañera que se había suicidado la noche anterior. En el email, Chisa asegura que esta con dios y que solo a muerto su cuerpo, lo único que la ataba al mundo terrenal.\n\nLain consternada por lo sucedido, se adentra en la red tratando de buscar respuestas sobre este mensaje, un mundo cibernetico que le aguarda sorpresas. Serial Experiments Lain es una suerte de anime con critica social y que toca temas como el existencialismo, algo adelantado a su epoca como lo fue Evangelion. Serial Experiments Lain no es un anime fácil de ver pero es una muestra de que el anime no son solo ‘dibujitos’."}, {"lang": "en", "text": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches."}, {"lang": "en", "text": "1998 television anime series"}, {"lang": "es", "text": "serie de televisión"}, {"lang": "fr", "text": "animé japonais"}, {"lang": "de", "text": "Animeserie (1998)"}, {"lang": "pt", "text": "Anime cyberpunk e terror psicológico de 1998"}, {"lang": "it", "text": "anime del 1998 ideato da Yasuyuki Ueda e Yoshitoshi Abe"}, {"lang": "it", "text": "Lain è una ragazzina di tredici anni molto timida e riservata, a tal punto da risultare fuori posto perfino all’interno della famiglia stessa. Rispetto alle sue coetanee sembra più piccola e al contrario di tutti gli altri non è nemmeno interessata alla tecnologia, finché, come altre sue compagne di classe, non riceve una mail da una ragazza suicidatasi nei giorni precedenti. Questo scatena in lei un forte interesse per il Weird, rappresentazione del nostro internet web, fino a raggiungere dei livelli esagerati di simbiosi tra l’uomo e la rete, uno strumento che si fa anche luogo d'esistenza."}, {"lang": "es", "text": "En un Tokio semifuturista, Lain, una estudiante introvertida, recibe un misterioso correo de una compañera que se suicidó, afirmando estar con Dios. Intrigada, Lain se adentra en la red en busca de respuestas, enfrentándose a un mundo cibernético lleno de secretos."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/9426516e-44b5-4d02-8de2-9a6319543e66.jpg", "rating": 8.0, "rating_count": 5, "rating_distribution": [0, 0, 20, 20, 60], "tags": [], "brief": "Lain—driven by the abrupt suicide of a classmate—logs on to the Wired and promptly loses herself in a twisted mass of hallucinations, memories, and interconnected-psyches.", "id": "https://eggplant.place/tv/0aGw4asgSdJCtFiG0PPoBq", "uuid": "0aGw4asgSdJCtFiG0PPoBq", "url": "/tv/0aGw4asgSdJCtFiG0PPoBq", "api_url": "/api/tv/0aGw4asgSdJCtFiG0PPoBq", "category": "tv", "parent_uuid": null, "display_title": "Serial Experiments Lain", "external_resources": [{"url": "https://www.themoviedb.org/tv/1087"}, {"url": "https://www.imdb.com/title/tt0500092/"}, {"url": "https://www.wikidata.org/wiki/Q858387"}]}, {"type": "TVShow", "title": "The Heirs", "description": "After a chance encounter in LA, two teens from different social backgrounds reunite at an exclusive high school attended by Korea's über rich.", "localized_title": [{"lang": "pt", "text": "Os herdeiros"}, {"lang": "de", "text": "The Heirs"}, {"lang": "fr", "text": "The Heirs"}, {"lang": "es", "text": "Los Herederos"}, {"lang": "en", "text": "The Heirs"}, {"lang": "es", "text": "The Heirs"}, {"lang": "de", "text": "The Heirs – Highschool der Superreichen"}, {"lang": "pt", "text": "The Heirs"}, {"lang": "da", "text": "The Heirs"}, {"lang": "it", "text": "Sangsokjadeul"}, {"lang": "it", "text": "The Heirs"}, {"lang": "ko", "text": "상속자들"}], "localized_description": [{"lang": "pt", "text": "The Heirs, também conhecidos como Os Herdeiros é uma nova série de TV sul-coreana estreando Lee Min-ho e Park Shin-hye. Um drama no estilo Gossip Girl e ocorre em uma escola de ensino médio para alunos extremamente ricos e privilegiados."}, {"lang": "de", "text": "Die Welt der Reichen und Schönen, zu dieser gehört Kim Tan. Da er jedoch mehr als Problemkind auf sich aufmerksam macht als durch gute Manieren, würde niemand auf die Idee kommen, ihn in diese Welt zu stecken. Auch seine Eltern nicht. Deswegen lebt er allein in den USA und studiert einsam vor sich hin. Eines Tages trifft er in einem Strandrestaurant auf Cha Eun-Sang, ein Mädchen aus Korea, das nach ihrer Schwester sucht. Sie ist das genaue Gegenteil von Kim Tan: Arm, aber glücklich. Wegen einem Missverständnis wird ihr der Pass weggenommen und sie übernachtet kurzfristig bei Kim Tan. Dabei beginnt Kim Tan langsam zu verstehen, dass Liebe und Freundschaft nichts mit Geld oder Status gemein haben. In Korea treffen sich beide wieder. Cha Eun-Sangs Mutter arbeitet bei Familie Kim als Haushälterin."}, {"lang": "fr", "text": "« The Heirs » est un drama retranscrivant les aventures et relations de riches héritiers de chaebols auxquels la jolie mais pauvre Cha Eun Sang se retrouvera mêlée bien malgré elle.\n\nCeux qui veulent la couronne doivent en supporter le poids.\n\nHéritier du groupe Empire, fils illégitime du président Kim Nam Yun et fiancé à la jeune héritière Yu Rachel, Kim Tan a grandi dans l'ombre de son frère aîné Kim Won qui contrairement à lui prend son travail au sein de l'entreprise très au sérieux. Alors qu'il effectue ses études aux États-Unis où il a été envoyé par son frère considérant sa présence comme une menace à sa position, Kim Tan fait la rencontre d'une jeune fille nommée Cha Eun Sang pour laquelle il développera peu à peu des sentiments. Mais dès leur retour en Corée, celui-ci découvrira vite qu'elle n'est autre que la fille de la gouvernante muette travaillant pour sa famille.\n\nSuite à divers concours de circonstances, Eun Sang fera également la rencontre de Choi Yeong Do, ennemi juré de Kim Tan et héritier d'une grande chaîne hôtelière qui fera ainsi naître un triangle amoureux entre tous les trois. Par ailleurs, Yun Chan Yeong, le meilleur ami d'Eun Sang et fils du secrétaire du groupe Empire se trouve aussi être le petit ami de Lee Bo Na, l'ex-petite amie de Kim Tan et héritière d'une grande agence de divertissement."}, {"lang": "es", "text": "El drama sigue a un grupo de estudiantes de secundaria, de una élite  privilegiada, ya que están preparados para hacerse cargo de los imperios  empresariales de sus familias. Estos estudiantes ricos parecen tener  todo bajo control, salvo sus vidas amorosas. Kim Tan es el heredero de  Grupo Jeguk, enviado a estudiar en el extranjero. En realidad es una  forma de exilio, ya que su medio hermano mayor Kim Won planea tomar el  negocio familiar. Mientras tanto en Estados Unidos, Kim Tan se encuentra  con Cha Eun Sang,una chica de clase baja, quien llegó de Corea en busca  de su hermana mayor. En cuanto Kim Tan la conoce se siente atraído por  ella, sin darse cuenta de que es la hija del ama de llaves de su  familia. Cuando estaba comprometido por cuestiones de negocios con  Rachel Yoo se da cuenta de que el se siente atraído por Chan Eun Sang,  su corazón se debate entre el amor y el deber. Mientras tanto el  hermanastro de Rachel Yoo, Choi Young Do, heredero del imperio hotelero  Zeus, trata de destruir la vida escolar de Cha Eun Sang para disgustar a  Kim Tan pero sin darse cuenta se empieza a enamorar de ella. Aún así,  ¿La heredera de la pobreza, Eun Sang, podrá dejar de lado su problema  social y triunfar en la vida(escolar y social)?, ¿Podrá el heredero  ilegítimo, Kim Tan, quedarse con el negocio familiar (Grupo Jeguk) en  vez de su hermano Kim Won?, Y ¿Quién se ganará el corazón de Cha Eun  Sang, Kim Tan o Young Do?"}, {"lang": "en", "text": "After a chance encounter in LA, two teens from different social backgrounds reunite at an exclusive high school attended by Korea's über rich."}, {"lang": "en", "text": "2013 South Korean television series"}, {"lang": "es", "text": "serie de televisión surcoreana de 2013"}, {"lang": "fr", "text": "série télévisée sud-coréenne"}, {"lang": "de", "text": "südkoreanische Fernsehserie (2013)"}, {"lang": "pt", "text": "Telenovela Sul-coreana de 2013"}, {"lang": "it", "text": "serie televisiva sudcoreana del 2013."}, {"lang": "it", "text": "Heirs segue un gruppo di studenti delle scuole superiori privilegiati e d'élite mentre sono preparati a conquistare gli imperi imprenditoriali delle loro famiglie. Questi studenti ricchi sembrano avere tutto sotto controllo, tranne le loro vite amorose. Kim Tan è l'erede dell'Empire Group inviato a studiare all'estero negli Stati Uniti. In realtà è una forma di esilio, poiché il suo fratellastro maggiore a casa progetta di rilevare l'azienda di famiglia. Mentre è negli Stati Uniti, Kim Tan incontra Cha Eun Sung, arrivata dalla Corea in cerca della sorella maggiore. Si sente innamorato di lei, senza mai rendersi conto che è la figlia della governante della sua famiglia. Quando la sua fidanzata Rachel Yoo arriva per riportarlo in Corea, il suo cuore è combattuto tra amore e dovere. Nel frattempo, il fratellastro di Rachel, Choi Young Do, sviluppa la sua cotta per Eun Sung. Chi ha detto che essere una studentessa delle superiori ricca e bella fosse facile?"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/3a38dacd-5d92-41e2-ba2e-7b6421d274f3.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "After a chance encounter in LA, two teens from different social backgrounds reunite at an exclusive high school attended by Korea's über rich.", "id": "https://eggplant.place/tv/06Qa1A18RHM4Sm5V8OJzxV", "uuid": "06Qa1A18RHM4Sm5V8OJzxV", "url": "/tv/06Qa1A18RHM4Sm5V8OJzxV", "api_url": "/api/tv/06Qa1A18RHM4Sm5V8OJzxV", "category": "tv", "parent_uuid": null, "display_title": "The Heirs", "external_resources": [{"url": "https://www.themoviedb.org/tv/48462"}, {"url": "https://www.wikidata.org/wiki/Q13409848"}, {"url": "https://www.imdb.com/title/tt3243098/"}]}, {"type": "TVShow", "title": "IT: Welcome to Derry", "description": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown.", "localized_title": [{"lang": "pt", "text": "IT: Bem-Vindos a Derry"}, {"lang": "fr", "text": "Ça : Bienvenue à Derry"}, {"lang": "es", "text": "It: Bienvenidos a Derry"}, {"lang": "en", "text": "IT: Welcome to Derry"}, {"lang": "de", "text": "ES: Welcome to Derry"}, {"lang": "en", "text": "It: Welcome to Derry"}, {"lang": "es", "text": "Welcome to Derry"}, {"lang": "de", "text": "Welcome to Derry"}, {"lang": "pt", "text": "It: Welcome to Derry"}, {"lang": "it", "text": "It: Welcome to Derry"}, {"lang": "zh-cn", "text": "小丑回魂：欢迎来到德里镇"}], "localized_description": [{"lang": "pt", "text": "Ambientada no universo \"IT\", de Stephen King, esta série da HBO expande a visão estabelecida nos filmes de Andy Muschietti."}, {"lang": "fr", "text": "Des événements étranges se déroulent dans la ville de Derry dans les années 1960 liés à Pennywise le clown, un personnage mystérieux qui hante Derry."}, {"lang": "es", "text": "Precuela de las películas de 'IT' basadas en las novelas de Stephen King. Comienza en la década de 1960, en la época previa a los acontecimientos de la película de 2017, y cuenta los orígenes del payaso Pennywise."}, {"lang": "en", "text": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown."}, {"lang": "de", "text": "Derry, im Jahr 1962: Die Familie Hanlon zieht in die scheinbar idyllische Kleinstadt im US-Bundesstaat Maine, um ein neues Leben zu beginnen. Während die Eltern versuchen, sich mitsamt ihrem kleinen Sohn einzuleben, häufen sich bald beunruhigende Vorfälle: Immer wieder verschwinden kleine Kinder spurlos, und seltsame Erscheinungen versetzen die Bewohner in Angst. Unterdessen schließen ein paar Jugendliche eine schicksalhafte Freundschaft und entdecken gemeinsam ein uraltes Grauen, das tief unter der Stadt lauert. Sie geraten in einen Strudel aus dunklen Geheimnissen - bis sich die unfassbare Bedrohung allmählich in einer unheimliche Clownsgestalt verdichtet."}, {"lang": "en", "text": "In 1962, a couple with their son move to Derry, Maine just as a young boy disappears. With their arrival, very bad things begin to happen in the town."}, {"lang": "en", "text": "American prequel television series to the films It and It Chapter Two"}, {"lang": "es", "text": "Próxima serie de televisión"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "kommende Prequel-Fernsehserie zu den Filmen Es und Es Kapitel 2"}, {"lang": "pt", "text": "série de televisão da HBO, lançada em 2025"}, {"lang": "it", "text": "serie televisiva statunitense del 2025"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/10/26/09b777d2-d1c2-4f44-95f0-bd2a5fc42d48.jpg", "rating": 8.0, "rating_count": 21, "rating_distribution": [0, 5, 9, 43, 43], "tags": [], "brief": "Prequel to IT beginning in 1960s also covering origins of Pennywise the Clown.", "id": "https://eggplant.place/tv/7jXzwoD7CM5IDcNPPNXPm7", "uuid": "7jXzwoD7CM5IDcNPPNXPm7", "url": "/tv/7jXzwoD7CM5IDcNPPNXPm7", "api_url": "/api/tv/7jXzwoD7CM5IDcNPPNXPm7", "category": "tv", "parent_uuid": null, "display_title": "IT: Welcome to Derry", "external_resources": [{"url": "https://www.themoviedb.org/tv/200875"}, {"url": "https://www.wikidata.org/wiki/Q112845107"}, {"url": "https://www.imdb.com/title/tt19244304/"}]}, {"type": "TVShow", "title": "All Her Fault", "description": "In Chicago, Marissa Irvine arrives at 14 Arthur Avenue, expecting to pick up her young son Milo from his first playdate with a boy at his new school. But the woman who answers the door isn't a mother she recognizes. She isn't the nanny. She doesn't have Milo. And so begins every parent's worst nightmare.", "localized_title": [{"lang": "es", "text": "Su peor pesadilla"}, {"lang": "en", "text": "All Her Fault"}], "localized_description": [{"lang": "es", "text": "Marissa Irvine llega para recoger a su pequeño hijo Milo de su primera cita de juegos, pero la mujer que le abre la puerta no es una madre que ella reconozca. No tiene a Milo y nunca ha oído hablar de él... A medida que la peor pesadilla de todo padre comienza a revelarse, nuevas preguntas conducen a profundos secretos, revelando grietas en el mundo aparentemente perfecto de Irvine hasta que todo queda hecho añicos."}, {"lang": "en", "text": "In Chicago, Marissa Irvine arrives at 14 Arthur Avenue, expecting to pick up her young son Milo from his first playdate with a boy at his new school. But the woman who answers the door isn't a mother she recognizes. She isn't the nanny. She doesn't have Milo. And so begins every parent's worst nightmare."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/12/1b900d3c-76d7-48ed-9cbf-d58d8cf43cf8.jpg", "rating": 8.4, "rating_count": 56, "rating_distribution": [0, 2, 3, 50, 45], "tags": [], "brief": "In Chicago, Marissa Irvine arrives at 14 Arthur Avenue, expecting to pick up her young son Milo from his first playdate with a boy at his new school. But the woman who answers the door isn't a mother she recognizes. She isn't the nanny. She doesn't have Milo. And so begins every parent's worst nightmare.", "id": "https://eggplant.place/tv/1tiGpfUWxCIpILvoIoWAtq", "uuid": "1tiGpfUWxCIpILvoIoWAtq", "url": "/tv/1tiGpfUWxCIpILvoIoWAtq", "api_url": "/api/tv/1tiGpfUWxCIpILvoIoWAtq", "category": "tv", "parent_uuid": null, "display_title": "All Her Fault", "external_resources": [{"url": "https://www.imdb.com/title/tt31314751/"}, {"url": "https://neodb.social/tv/4YwrtRi2Db3hxvFCPVlu1U"}, {"url": "https://www.wikidata.org/wiki/Q130327536"}, {"url": "https://www.themoviedb.org/tv/246386"}]}, {"type": "TVShow", "title": "Star Trek: Starfleet Academy", "description": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself.", "localized_title": [{"lang": "de", "text": "Star Trek - Starfleet Academy"}, {"lang": "en", "text": "Star Trek: Starfleet Academy"}], "localized_description": [{"lang": "de", "text": "Eine Gruppe junger Kadetten findet zusammen, um einen gemeinsamen Traum von Hoffnung und Optimismus zu verfolgen. Unter den wachsamen und anspruchsvollen Augen ihrer Ausbilder entdecken sie, was es braucht, um Sternenflottenoffiziere zu werden, während sie sich durch aufkeimende Freundschaften, explosive Rivalitäten, erste Lieben und einen neuen Feind navigieren, der sowohl die Akademie als auch die Föderation selbst bedroht."}, {"lang": "en", "text": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself."}], "cover_image_url": "https://eggplant.place/m/item/tv/2026/01/08/16a526c2-9955-4290-8595-6e24d5c373a8.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["tv_western"], "brief": "A young group of cadets come together to pursue a common dream of hope and optimism. Under the watchful and demanding eyes of their instructors, they will discover what it takes to become Starfleet officers as they navigate blossoming friendships, explosive rivalries, first loves and a new enemy that threatens both the Academy and the Federation itself.", "id": "https://eggplant.place/tv/1noM3HovXak2T1qtEIueQV", "uuid": "1noM3HovXak2T1qtEIueQV", "url": "/tv/1noM3HovXak2T1qtEIueQV", "api_url": "/api/tv/1noM3HovXak2T1qtEIueQV", "category": "tv", "parent_uuid": null, "display_title": "Star Trek: Starfleet Academy", "external_resources": [{"url": "https://www.themoviedb.org/tv/223530"}, {"url": "https://www.imdb.com/title/tt8622160/"}]}, {"type": "TVShow", "title": "HIS & HERS", "description": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect.", "localized_title": [{"lang": "it", "text": "La sua verità"}, {"lang": "da", "text": "Hans og hendes"}, {"lang": "pt", "text": "ELE & ELA"}, {"lang": "es", "text": "Él y ella"}, {"lang": "en", "text": "HIS & HERS"}, {"lang": "en", "text": "His & Hers"}, {"lang": "fr", "text": "His & Hers"}], "localized_description": [{"lang": "it", "text": "Due coniugi separati da tempo, lui poliziotto, lei giornalista, competono per risolvere un caso di omicidio in cui ciascuno ritiene che l'altro sia il principale sospettato."}, {"lang": "da", "text": "To separerede ægtefæller – den ene er politiefterforsker, den anden er nyhedsjournalist – konkurrerer om at opklare et mord, hvor begge mener, at den anden er hovedmistænkt."}, {"lang": "pt", "text": "Dois cônjuges separados — ele inspetor da polícia, ela repórter — competem para resolver um homicídio... e cada um considera o outro o principal suspeito."}, {"lang": "es", "text": "Un matrimonio formado por un inspector de policía y una periodista compite para resolver un caso de asesinato en el que ambos ven al otro como el principal sospechoso."}, {"lang": "en", "text": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect."}, {"lang": "fr", "text": "série télévisée américaine"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2026/01/13/6655f360-0822-4768-9276-db51c52f5e29.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Two estranged spouses — one a detective, the other a news reporter — vie to solve a murder in which each believes the other is a prime suspect.", "id": "https://eggplant.place/tv/4tjtjIIH92EnGNj3NnNJQg", "uuid": "4tjtjIIH92EnGNj3NnNJQg", "url": "/tv/4tjtjIIH92EnGNj3NnNJQg", "api_url": "/api/tv/4tjtjIIH92EnGNj3NnNJQg", "category": "tv", "parent_uuid": null, "display_title": "HIS & HERS", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q130484454"}, {"url": "https://www.imdb.com/title/tt33035373/"}, {"url": "https://www.themoviedb.org/tv/259731"}]}, {"type": "TVShow", "title": "The Boys", "description": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty.", "localized_title": [{"lang": "pt", "text": "The Boys"}, {"lang": "de", "text": "The Boys"}, {"lang": "fr", "text": "The Boys"}, {"lang": "es", "text": "The Boys"}, {"lang": "en", "text": "The Boys"}, {"lang": "ko", "text": "더 보이즈"}, {"lang": "ja", "text": "ザ・ボーイズ"}, {"lang": "zh-hk", "text": "黑袍糾察隊"}, {"lang": "zh-tw", "text": "黑袍糾察隊"}, {"lang": "zh-cn", "text": "黑袍纠察队"}, {"lang": "zh", "text": "黑袍糾察隊"}, {"lang": "zh-hant", "text": "黑袍糾察隊"}, {"lang": "it", "text": "The Boys"}], "localized_description": [{"lang": "pt", "text": "Num mundo onde os super-heróis abraçam o lado mais negro da sua fama e celebridade, a série foca-se num grupo de justiceiros conhecidos informalmente como \"Os Rapazes\", que têm como objetivo acabar com os super-heróis corruptos com apenas a sua determinação e disposição para jogar sujo."}, {"lang": "de", "text": "Eine ehrfurchtslose Interpretation dessen, was passiert, wenn Superhelden, die berühmt sind wie Stars, einflussreich sind wie Politiker und verehrt werden wie Götter, ihre Superkräfte missbrauchen, anstatt Gutes zu tun. Die Machtlosen stellen sich gegen die Übermächtigen, als The Boys versuchen, die Wahrheit über \"The Seven\" und Vought dahinter ans Licht zu bringen."}, {"lang": "fr", "text": "Lorsque les super-héros abusent de leurs super-pouvoirs au lieu de les utiliser pour faire le bien, les Boys se lancent dans une quête héroïque pour révéler la vérité sur Les Sept et Vought, le conglomérat qui couvre leurs sales secrets."}, {"lang": "es", "text": "La serie tiene lugar en un mundo en el que los superhéroes representan el lado oscuro de la celebridad y la fama. Un grupo de vigilantes que se hacen llamar \"The Boys\" decide hacer todo lo posible por frenar a los superhéroes que están perjudicando a la sociedad, independientemente de los riesgos que ello conlleva."}, {"lang": "en", "text": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty."}, {"lang": "ko", "text": "20만 명이 넘는 슈퍼히어로가 유명세에 취해 무모한 행동을 일삼고 부패한 세상에 슈퍼히어로와 상대조차 되지 않는 일반인으로 구성된 CIA 비밀 자경팀이 그들을 막으려 하는 이야기"}, {"lang": "ja", "text": "欲と名声にとりつかれたスーパーヒーローたち。非公式に「ザ・ボーイズ」と呼ばれるグループが腐敗したスーパーヒーローたちを倒そうとする。特殊能力を持たない彼らは根性と信念で悪しきヒーローに立ち向かう。"}, {"lang": "zh-hk", "text": "劇集講述超級英雄在巨大的榮耀和名望之外的陰暗面，他們的存在讓人們受到威脅，一支由前中央情報局組成的「黑袍糾察隊」將出面制裁這些墮落的超級英雄。"}, {"lang": "zh-tw", "text": "在這世界裡，超級英雄成為超級明星後無惡不作。本片的主角是一群名叫黑袍糾察隊的私刑者，他們的目標是除掉腐敗的超級英雄。這群人只是凡夫俗子，卻有著誓死對抗邪惡的膽量和意志。"}, {"lang": "zh-cn", "text": "这是一个超能力者和普通人共存的世界，祖国人、火车头、深海、梅芙女王、透明人和玄色隶属于全球最大的超级英雄公司沃特集团，在帮助政府惩奸除恶维护世界和平的同时，他们也以偶像的身份帮助公司赚取了难以计数的利润。休伊是一个平凡的男孩，她的女友死于一场意外，而这场意外的制造者正是火车头。休伊不愿意接受沃特公司潦草的致歉和赔偿，决定替女友报仇。"}, {"lang": "zh", "text": "電視節目系列"}, {"lang": "zh-hant", "text": "2019年的電視劇"}, {"lang": "en", "text": "American superhero television series"}, {"lang": "es", "text": "serie de televisión estadounidense"}, {"lang": "fr", "text": "série télévisée américaine"}, {"lang": "de", "text": "US-amerikanische Superhelden-Fernsehserie"}, {"lang": "pt", "text": "série de televisão norte-americana"}, {"lang": "it", "text": "serie televisiva statunitense del 2019"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/d0f0e67c-7213-44ce-a6fc-2e7d0fcde7ae.jpg", "rating": 7.2, "rating_count": 75, "rating_distribution": [0, 3, 32, 42, 23], "tags": [], "brief": "A group of vigilantes known informally as “The Boys” set out to take down corrupt superheroes with no more than blue-collar grit and a willingness to fight dirty.", "id": "https://eggplant.place/tv/4oxgzKy6rvrzOWoGvgovgb", "uuid": "4oxgzKy6rvrzOWoGvgovgb", "url": "/tv/4oxgzKy6rvrzOWoGvgovgb", "api_url": "/api/tv/4oxgzKy6rvrzOWoGvgovgb", "category": "tv", "parent_uuid": null, "display_title": "The Boys", "external_resources": [{"url": "https://www.themoviedb.org/tv/76479"}, {"url": "https://neodb.social/tv/18TQdDEagr3vbtAnOvtMeK"}, {"url": "https://www.wikidata.org/wiki/Q48796994"}, {"url": "https://www.imdb.com/title/tt1190634/"}]}, {"type": "TVShow", "title": "The Last of Us", "description": "Twenty years after modern civilization has been destroyed, Joel, a hardened survivor, is hired to smuggle Ellie, a 14-year-old girl, out of an oppressive quarantine zone. What starts as a small job soon becomes a brutal, heartbreaking journey, as they both must traverse the United States and depend on each other for survival.", "localized_title": [{"lang": "pt", "text": "The Last of Us"}, {"lang": "de", "text": "The Last of Us"}, {"lang": "fr", "text": "The Last of Us"}, {"lang": "es", "text": "The Last of Us"}, {"lang": "en", "text": "The Last of Us"}, {"lang": "zh-cn", "text": "最后生还者"}, {"lang": "ko", "text": "더 라스트 오브 어스"}, {"lang": "ja", "text": "THE LAST OF US"}, {"lang": "zh-hk", "text": "最後生還者"}, {"lang": "zh-tw", "text": "最後生還者"}], "localized_description": [{"lang": "pt", "text": "Após uma pandemia global destruir a civilização, um sobrevivente endurecido toma conta de uma rapariga de 14 anos que pode ser a última esperança da humanidade."}, {"lang": "de", "text": "Nach dem Untergang der Zivilisation kämpft sich ein hartgesottener Überlebender mit einem 14-jährigen Mädchen quer durch die USA."}, {"lang": "fr", "text": "Vingt ans après la destruction de la civilisation moderne, Joel, un survivant endurci, est engagé pour faire sortir Ellie, une jeune fille de 14 ans, d'une zone de quarantaine oppressante. Ce qui n'est au départ qu'un petit travail se transforme rapidement en un voyage brutal et époustouflant, alors que ce duo improbable dépend de l'autre pour sa survie."}, {"lang": "es", "text": "Año 2023, veinte años después del comienzo de una plaga mundial que infectó a población con un hongo mutado transformando a las personas en unas criaturas caníbales, el contrabandista Joel tiene la misión de escoltar a la adolescente Ellie por un mundo postapocalíptico en el nada va a ser fácil para los viajeros.  Joel todavía vive atormentado por el recuerdo de su única hija. Ellie es portadora de algo que podría cambiar el destino de la humanidad ¿Conseguirán sobrevivir los dos?"}, {"lang": "en", "text": "Twenty years after modern civilization has been destroyed, Joel, a hardened survivor, is hired to smuggle Ellie, a 14-year-old girl, out of an oppressive quarantine zone. What starts as a small job soon becomes a brutal, heartbreaking journey, as they both must traverse the United States and depend on each other for survival."}, {"lang": "zh-cn", "text": "本剧由 HBO 出品，改编自顽皮狗于 2013 年在 PlayStation 平台推出的同名游戏。\n\n在现代文明被摧毁的二十年后，人类因现代传染病而面临绝种危机，幸存的人类为了生存自相残杀。中年男性走私犯乔尔（佩德罗·帕斯卡饰）为了完成“火萤”组织首领玛琳（梅尔·丹德里奇饰）的托付，带着14岁少女艾莉（贝拉·拉姆齐饰）一同踏出由军队保护的疫情隔离区 ，穿越化为废墟丛林的大都会。面对病毒感染变种人类与其他幸存者集团威胁，展开了一场改变两人一生的深刻旅程  。"}, {"lang": "ko", "text": "2003년, 기생 곰팡이가 세상을 휩쓸고 감염자가 생겨난다. 20년 후, 조엘은 격리 구역에서 14살 엘리를 빼내는 일을 맡는다. 그러나 파이어플라이로 엘리를 데려가는 단순한 이 임무는 험난한 여정이 되고 마는데. 둘은 서로에게 의지하며 폐허가 된 미국을 횡단한다."}, {"lang": "ja", "text": "人体に寄生する菌類による感染症が発生。パンデミックから20年が経ち文明崩壊したアメリカでは、生存者による勢力争いが起こっていた。生存者の1人・ジョエルは、「ファイアフライ」の指導者・マーリーンから、身元不明の少女・エリーを隔離地域から脱出させる運び屋を任される。はじめは小さな仕事だったが、やがて壮絶な旅へ発展していき、2人は生き残りを懸け感染者がはびこるアメリカ全土を横断することに…。"}, {"lang": "zh-hk", "text": "《最後生還者》是改編自頑皮狗工作室於2013年6月14日推出的 PlayStation 3 平台同名遊戲。在現代文明被摧毀的二十年後，人類因現代傳染病而面臨絕種危機，倖存的人類為了生存自相殘殺。中年男性走私犯喬爾為了完成地下組織「火螢」首領瑪琳的託付，帶著14歲少女艾莉一同踏出由軍隊保護的疫情隔離區，穿越化為廢墟叢林的大都會。面對病毒感染變種人類與其他倖存者集團威脅，展開了一場改變兩人一生的深刻旅程。"}, {"lang": "zh-tw", "text": "在現代文明被摧毀的二十年後，人類因現代傳染病而面臨絕種危機，倖存的人類為了生存自相殘殺。中年男性走私犯喬爾為了完成地下組織「火螢」首領瑪琳的託付，帶著14歲少女艾莉一同踏出由軍隊保護的疫情隔離區，穿越化為廢墟叢林的大都會。面對病毒感染變種人類與其他倖存者集團威脅，展開了一場改變兩人一生的深刻旅程。"}, {"lang": "zh-cn", "text": "在现代文明被摧毁的二十年后，人类因现代传染病而面临绝种危机，幸存的人类为了生存自相残杀。中年男性走私犯乔尔（佩德罗·帕斯卡饰）为了完成“火萤”组织首领玛琳（梅尔·丹德里奇饰）的托付，带着14岁少女艾莉（贝拉·拉姆齐饰）一同踏出由军队保护的疫情隔离区，穿越化为废墟丛林的大都会。面对病毒感染变种人类与其他幸存者集团威胁，展开了一场改变两人一生的深刻旅程。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_tv/2024/07/14/546781b1-69ff-4ba4-a59c-5c36764bc10b.jpg", "rating": 7.2, "rating_count": 49, "rating_distribution": [0, 12, 28, 31, 29], "tags": ["adaptation", "tv_western"], "brief": "Twenty years after modern civilization has been destroyed, Joel, a hardened survivor, is hired to smuggle Ellie, a 14-year-old girl, out of an oppressive quarantine zone. What starts as a small job soon becomes a brutal, heartbreaking journey, as they both must traverse the United States and depend on each other for survival.", "id": "https://eggplant.place/tv/6whV22dP7lVSAJ5U0d87zx", "uuid": "6whV22dP7lVSAJ5U0d87zx", "url": "/tv/6whV22dP7lVSAJ5U0d87zx", "api_url": "/api/tv/6whV22dP7lVSAJ5U0d87zx", "category": "tv", "parent_uuid": null, "display_title": "The Last of Us", "external_resources": [{"url": "https://neodb.social/tv/1puBhCgQGbxl9gFYutBILI"}, {"url": "https://www.imdb.com/title/tt3581920/"}, {"url": "https://www.themoviedb.org/tv/100088"}]}]