[{"type": "Movie", "title": "The Lady", "description": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris.", "localized_title": [{"lang": "en", "text": "The Lady"}, {"lang": "pt", "text": "Além da Liberdade"}, {"lang": "it", "text": "The Lady - L'amore per la libertà"}, {"lang": "de", "text": "The Lady - Ein geteiltes Herz"}], "localized_description": [{"lang": "en", "text": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris."}, {"lang": "es", "text": "Este filme, dirigido por Luc Besson, narra la vida de Aung San Suu Kyi (Michelle Yeoh), quien se convirtió en líder del movimiento democrático de Burma, siendo víctima durante años de arresto domiciliario, pero apoyada en todo momento por su esposo, el escritor Michael Aris."}, {"lang": "pt", "text": "A história de Aung San Suu Kyi, quando ela se torna o núcleo do movimento democrático da Birmânia e o relacionamento com o marido, o escritor Michael Aris."}, {"lang": "it", "text": "La storia di Aung San Suu Kyi mentre diventa il fulcro del movimento per la democrazia birmana e la sua relazione con suo marito, lo scrittore Michael Aris."}, {"lang": "de", "text": "Ende der achtziger Jahre kehrt Aung San Suu Kyi, die bis dahin glücklich mit ihrer Familie in England lebt, in ihr Heimatland Birma zurück, um für die Freiheit ihres Volkes zu kämpfen..."}, {"lang": "fr", "text": "L'histoire d'Aung San Suu Kyi alors qu'elle devient le noyau du mouvement démocratique en Birmanie, et sa relation avec son mari, l'écrivain Michael Aris."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/02/a594b2d2-9750-4492-8888-92cc6d995f68.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The story of Aung San Suu Kyi as she becomes the core of Burma’s democracy movement, and her relationship with her husband, writer Michael Aris.", "id": "https://eggplant.place/movie/4jTiqkkTpxEn5bGMgvKOSU", "uuid": "4jTiqkkTpxEn5bGMgvKOSU", "url": "/movie/4jTiqkkTpxEn5bGMgvKOSU", "api_url": "/api/movie/4jTiqkkTpxEn5bGMgvKOSU", "category": "movie", "parent_uuid": null, "display_title": "The Lady", "external_resources": [{"url": "https://www.imdb.com/title/tt1802197/"}, {"url": "https://www.themoviedb.org/movie/77878"}, {"url": "https://neodb.social/movie/52A64wer399RAyQbts379j"}]}, {"type": "Movie", "title": "Evangelion: 1.0 You Are (Not) Alone", "description": "After the Second Impact, Tokyo-3 is being attacked by giant monsters called Angels that seek to eradicate humankind. The child Shinji’s objective is to fight the Angels by piloting one of the mysterious Evangelion mecha units. A remake of the first six episodes of GAINAX’s famous 1996 anime series. The film was retitled “Evangelion: 1.01” for its DVD release and “Evangelion: 1.11” for a release with additional scenes.", "localized_title": [{"lang": "it", "text": "Evangelion: 1.11 You Are (Not) Alone"}, {"lang": "pt", "text": "Evangelho 1.0: Tu (Não) Estás Só"}, {"lang": "de", "text": "Evangelion: 1.0 You Are (Not) Alone"}, {"lang": "fr", "text": "Evangelion:1.0 You Are (Not) Alone"}, {"lang": "es", "text": "Evangelion: 1.0 You Are (Not) Alone"}, {"lang": "en", "text": "Evangelion: 1.0 You Are (Not) Alone"}, {"lang": "ja", "text": "ヱヴァンゲリヲン新劇場版：序"}], "localized_description": [{"lang": "it", "text": "L'incontro di un padre e di un figlio che non si vedono da anni, Gendo e Shinji Ikari, si trasforma nel teatro di una guerra spaventosa. La battaglia del genere umano contro le creature denominate \"Angeli\" giocata con armi di nuova concezione (gli Evangelion) e al contempo antichissime (l'intelletto dei tecnocrati che manipola i sentimenti dei soldati al fronte). Un finale ben diverso da quello che Shinji, nel giorno in cui fa ritorno a Neo Tokyo-3 per riabbracciare il genitore, aveva immaginato. Sconfitta la tentazione di scappare da se stesso, il \"pilota della speranza\" scopre un mondo nuovo, popolato da cognizioni apparentemente inconciliabili con l'individuo che era prima di approdare alla Nerv..."}, {"lang": "pt", "text": "Tokyo-3 permanece em pé após a maior parte da civilização ter sido dizimada no Segundo Impacto. Agora, a cidade sofre o ataque incessante dos estranhos e mortais Angels, criaturas bizarras empenhadas em exterminar a raça humana. Para combater esse cruel inimigo, a agência governamental NERV constrói uma frota de máquinas humanóides (os Evas) e Shinji Ikari é chamado para entrar em ação! Vivendo uma vida de solidão e questionando sua própria existência, Shinji se esforça para aceitar a responsabilidade para a batalha pela sobrevivência da humanidade."}, {"lang": "de", "text": "Seit die Erde von einer beispiellosen Katastrophe, dem Second Impact, heimgesucht wurde, attackieren riesenhafte Engel die Erde und haben die Stadt Neo Tokyo-3 ins Visier genommen. Das Schicksal der Menschheit liegt nun in den Händen der NERV-Organisation. Diese befiehlt den 14-jährigen Shinji Ikari zum NERV-Hauptquartier: Er ist als Pilot für EVA-Einheit 01, eine biomechanische Kampfmaschine, vorgesehen, um die Angriffe der Engel abzuwehren. Doch beim gemeinsamen Kampf mit EVA-Pilotin Rei Ayanami gegen den sechsten Engel wird Shinji schwer verletzt. Da der sechste Engel ins NERV-Hauptquartier vorzudringen droht, plant Einsatzleiterin Misato Katsuragi die „Operation Yashima“ – dabei soll der gesamte Strom Japans gebündelt werden, um den Engel mittels einer Positronen-Kanone zu vernichten. Wird das Vorhaben gelingen?"}, {"lang": "fr", "text": "Marqué par le Second Impact, le Quatrième Ange attaque Tokyo-3 et le sort de l'humanité est entre les mains de la NERV. Shinji Ikari est chargé de piloter l'EVA-01 et de combattre avec Rei Ayanami, pilote de l'EVA-00, mais son EVA-01 est endommagée par le Sixième Ange. Misato Katsuragi tente de canaliser toute l'électricité du Japon dans le fusil à positron de l'EVA-01 afin de vaincre l'Ange."}, {"lang": "es", "text": "En 1999 un cataclismo ocurre en la Antártida llamado \"El Segundo Impacto\" como resultado de un incidente ocasionado por unos seres conocidos como \"Ángeles\". Gran parte de la Tierra quedó devastada por el fenómeno, aunque gradualmente se va recuperando. Años después, los \"Ángeles\" regresan y comienzan a atacar a la Tierra. La organización NERV revela su nuevo proyecto con miras a salvar el mundo: gigantes y bio-mecánicos robots conocidos como Evas que son unos de las pocas fuerzas sobre la Tierra capaces de enfrentar a los \"Ángeles\"."}, {"lang": "en", "text": "After the Second Impact, Tokyo-3 is being attacked by giant monsters called Angels that seek to eradicate humankind. The child Shinji’s objective is to fight the Angels by piloting one of the mysterious Evangelion mecha units. A remake of the first six episodes of GAINAX’s famous 1996 anime series. The film was retitled “Evangelion: 1.01” for its DVD release and “Evangelion: 1.11” for a release with additional scenes."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/01/a302cfd8-2411-4855-9287-10dd5b608437.jpg", "rating": 8.5, "rating_count": 11, "rating_distribution": [0, 0, 9, 36, 54], "tags": [], "brief": "After the Second Impact, Tokyo-3 is being attacked by giant monsters called Angels that seek to eradicate humankind. The child Shinji’s objective is to fight the Angels by piloting one of the mysterious Evangelion mecha units. A remake of the first six episodes of GAINAX’s famous 1996 anime series. The film was retitled “Evangelion: 1.01” for its DVD release and “Evangelion: 1.11” for a release with additional scenes.", "id": "https://eggplant.place/movie/4PKGc3xmGKKOczG0a5uTHI", "uuid": "4PKGc3xmGKKOczG0a5uTHI", "url": "/movie/4PKGc3xmGKKOczG0a5uTHI", "api_url": "/api/movie/4PKGc3xmGKKOczG0a5uTHI", "category": "movie", "parent_uuid": null, "display_title": "Evangelion: 1.0 You Are (Not) Alone", "external_resources": [{"url": "https://www.imdb.com/title/tt0923811/"}, {"url": "https://www.themoviedb.org/movie/15137"}, {"url": "https://movie.douban.com/subject/1968790/"}, {"url": "https://neodb.social/movie/4Xj7ObTh25cyYgQvQQNoDp"}, {"url": "https://bgm.tv/subject/772"}, {"url": "https://www.wikidata.org/wiki/Q579209"}]}, {"type": "Movie", "title": "Evangelion: 2.0 You Can (Not) Advance", "description": "Under constant attack by monstrous creatures called Angels that seek to eradicate humankind, U.N. Special Agency NERV introduces two new EVA pilots to help defend the city of Tokyo-3: the mysterious Makinami Mari Illustrous and the intense Asuka Langley Shikinami. Meanwhile, Gendo Ikari and SEELE proceed with a secret project that involves both Rei and Shinji.", "localized_title": [{"lang": "it", "text": "Evangelion: 2.22 You Can (Not) Advance"}, {"lang": "da", "text": "Evangelion: 2.0 You Can (Not) Advance"}, {"lang": "pt", "text": "Evangelho 2.0: Tu (Não) Podes Avançar"}, {"lang": "de", "text": "Evangelion: 2.0 You Can (Not) Advance"}, {"lang": "fr", "text": "Evangelion:2.0 You Can (Not) Advance"}, {"lang": "es", "text": "Evangelion 2.0 You Can (Not) Advance"}, {"lang": "en", "text": "Evangelion: 2.0 You Can (Not) Advance"}, {"lang": "ja", "text": "ヱヴァンゲリヲン新劇場版：破"}, {"lang": "es", "text": "Evangelion: 2.0 You Can (Not) Advance"}, {"lang": "fr", "text": "Evangelion: 2.0 You Can (Not) Advance"}, {"lang": "de", "text": "Evangelion: 2.22 – You Can (Not) Advance."}, {"lang": "pt", "text": "Rebuild of Evangelion 2.0: You Can (Not) Advance"}, {"lang": "it", "text": "Evangelion: 2.0 You Can (Not) Advance"}], "localized_description": [{"lang": "it", "text": "Continua la lotta serrata dell'umanità, rappresentata dai membri dell'Agenzia Speciale Nerv, alle misteriose creature chiamate \"Angeli\". A occuparsi del risveglio del Terzo Angelo è Mari, pilota assegnato all'unità provvisoria Evangelion 05. Asuka, invece, s'impegna a eliminare il Settimo Angelo a bordo del suo Eva-02. Dopo avere sconfitto l'Ottavo Angelo, il Nono Angelo è un nemico più infido, capace di insinuarsi nella nuovissima unità Evangelion 03 e impossessarsi del pilota assegnato al collaudo, ossia Asuka. Ha inizio il Third Impact."}, {"lang": "da", "text": "Under konstant angreb af monstrøse skabninger kaldet engle, der søger at udrydde menneskeheden, U.N. Special Agency NERV introducerer to nye EVA piloter til at forsvare byen Tokyo-3: den mystiske Makinami Mari Illustrous og den intense Asuka Langley Shikinami. I mellemtiden, Gendo Ikari og SEELE videre med et hemmeligt projekt, der involverer både Rei og Shinji. Filmen blev omdøbt \"Evangelion: 2.22\" for sin DVD / Blu-Ray udgivelse."}, {"lang": "pt", "text": "O anime Evangelion evolui atingindo novos níveis de intensidade neste novo capítulo explosivo, com ação brutal e muita emoção que acompanha um grupo de jovens pilotos manobrando as suas imponentes unidades cyborg Eva em combate contra um inimigo mortal e perturbador. Na batalha para evitar o Terceiro Impacto apocalíptico, Shinji e Rei assumem a responsabilidade e carregam as esperanças em seus ombros, com a ajuda da misteriosa Mari. Nesta experiência emocionante para os fãs da saga, os jovens pilotos lutam desesperadamente para salvar a humanidade (além de tentar salvar suas próprias peles)."}, {"lang": "de", "text": "Der Pilotin Mari gelingt es mit EVA 05, den 3. Engel in der NERV-Außenstelle Bethania zu besiegen. In der Zwischenzeit kommen Asuka und EVA 02 in Japan an und zerstören den 7. Engel. Doch der 8. Engel nähert sich bereits aus dem Weltall und greift das NERV-Hauptquartier an. Nur durch die Zusammenarbeit der drei Children gelingt es, ihn in letzter Sekunde zu stoppen. Als die EVA-Einheit 03 nach Japan gebracht wird, um dort mit Asuka die erste Aktivierung zu durchlaufen, stellt sich heraus, dass die Einheit vom 9. Engel übernommen wurde. Shinji soll die außer Kontrolle geratene EVA-Einheit zerstören, weigert sich jedoch, weil er Asuka nicht gefährden will. Sein Vater Gendo aktiviert daraufhin das Dummy-Plug-System und der ferngesteuerte Kampf gegen EVA 03 beginnt ..."}, {"lang": "fr", "text": "Mari Makinami Illustrious pilote l'EVA-05 Provisoire pour vaincre le Troisième Ange ressuscité. Asuka Shikinami Langley et l'EVA-02 vainquent le Septième Ange. Le Huitième Ange apparaît et attaque la base de la NERV. Le Neuvième Ange prend le contrôle d'EVA-03 et Shinji se déploie pour l'arrêter, mais Asuka est à bord. Gendoh active le Dummy Plug System de l'EVA-01 pour combattre l'EVA-03…"}, {"lang": "es", "text": "La espectacular batalla entre los Evangelion, las máquinas de combate definitivas creadas por la humanidad, y las insondables entidades conocidas como ángeles se intensifica hasta alcanzar el punto de ruptura a partir del cual ya nada volverá a ser como antes. Bajo el incesante ataque invasor, la agencia NERV activa dos nuevas unidades de Eva pilotadas por la misteriosa Mari Illustrious Makinami y la agresiva Asuka Langley Shikinami. Por su parte, Shinji Ikari trata de soportar la presión del gran destino que le ha sido encomendado como piloto del Eva 01 con el único propósito de ganarse el afecto de su padre. Pero Gendo Ikari tiene su propia agenda secreta que incluye utilizar a su hijo y a la enigmática Rei Ayanami para despertar al Eva 01 y provocar el Tercer Impacto mucho antes de lo previsto."}, {"lang": "en", "text": "Under constant attack by monstrous creatures called Angels that seek to eradicate humankind, U.N. Special Agency NERV introduces two new EVA pilots to help defend the city of Tokyo-3: the mysterious Makinami Mari Illustrous and the intense Asuka Langley Shikinami. Meanwhile, Gendo Ikari and SEELE proceed with a secret project that involves both Rei and Shinji."}, {"lang": "en", "text": "2009 Japanese animated film"}, {"lang": "es", "text": "película anime japonesa de 2009"}, {"lang": "fr", "text": "film sorti en 2009"}, {"lang": "de", "text": "Film von Hideaki Anno und Kazuya Tsurumaki"}, {"lang": "it", "text": "film d'animazione del 2009 diretto da Hideaki Anno"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/04/34f5d43b-b9c7-4bfe-b96c-a65e59036748.jpg", "rating": 8.8, "rating_count": 10, "rating_distribution": [0, 0, 0, 30, 70], "tags": [], "brief": "Under constant attack by monstrous creatures called Angels that seek to eradicate humankind, U.N. Special Agency NERV introduces two new EVA pilots to help defend the city of Tokyo-3: the mysterious Makinami Mari Illustrous and the intense Asuka Langley Shikinami. Meanwhile, Gendo Ikari and SEELE proceed with a secret project that involves both Rei and Shinji.", "id": "https://eggplant.place/movie/06Hjerk9vO3htzp9yl41oa", "uuid": "06Hjerk9vO3htzp9yl41oa", "url": "/movie/06Hjerk9vO3htzp9yl41oa", "api_url": "/api/movie/06Hjerk9vO3htzp9yl41oa", "category": "movie", "parent_uuid": null, "display_title": "Evangelion: 2.0 You Can (Not) Advance", "external_resources": [{"url": "https://neodb.social/movie/7Z7wwprWqr4J6c5aX9LuoG"}, {"url": "https://movie.douban.com/subject/2567646/"}, {"url": "https://www.imdb.com/title/tt0860906/"}, {"url": "https://reviewdb.app/movie/54qLPe7XEkKmsi2O52zFST"}, {"url": "https://www.themoviedb.org/movie/22843"}, {"url": "https://www.wikidata.org/wiki/Q614200"}]}, {"type": "Movie", "title": "Evangelion: 3.0 You Can (Not) Redo", "description": "Fourteen years after Third Impact, Shinji Ikari awakens to a world he does not remember. He hasn't aged. Much of Earth is laid in ruins, NERV has been dismantled, and people who he once protected have turned against him. Befriending the enigmatic Kaworu Nagisa, Shinji continues the fight against the angels and realizes the fighting is far from over, even when it could be against his former allies. The characters' struggles continue amidst the battles against the angels and each other, spiraling down to what could inevitably be the end of the world.", "localized_title": [{"lang": "it", "text": "Evangelion: 3.33 You Can (Not) Redo"}, {"lang": "pt", "text": "Evangelho 3.0: Tu (Não) Podes Recomeçar"}, {"lang": "de", "text": "Evangelion: 3.0 - You can (not) redo"}, {"lang": "fr", "text": "Evangelion : 3.0 You Can (Not) Redo"}, {"lang": "es", "text": "Evangelion: 3.0 You Can (Not) Redo"}, {"lang": "en", "text": "Evangelion: 3.0 You Can (Not) Redo"}, {"lang": "ja", "text": "ヱヴァンゲリヲン新劇場版:Q"}], "localized_description": [{"lang": "it", "text": "Il film inizia con il recupero nell'orbita terrestre di un sarcofago a forma di croce contenente l'unità Eva-01 nel quale Shinji Ikari è disciolto in seguito al Near Third Impact, effettuato da Asuka a bordo dell'Eva-02 e supportata da Mari a bordo della rispettiva unità Eva-08 per conto della Wille. Durante il recupero Asuka Langley viene attaccata dal sistema di difesa della Nerv che consiste in un angelo creato appositamente per difendere lo Eva-01, trovatasi in difficoltà chiede disperatamente l'intervento di Shinji causando inaspettatamente la momentanea attivazione dell'unità Eva-01 che elimina l'angelo salvandola."}, {"lang": "pt", "text": "Passaram-se quatorze anos desde o Terceiro Impacto, Shinji Ikari é resgatado do EVA-01 e descobre que as coisas mudaram, mas não para melhor. Enquanto ele tenta adaptar-se a este estranho e novo mundo, Shinji faz amizade com o enigmático Kaworu Nagisa. Os dois aprendem as terríveis verdades por trás dos Anjos, da NERV, e dos Evangelions. Apenas com Kaworu a apoiá-lo e todo o mundo contra ele, Shinji, deve, agora lutar pela sua única maneira de se redimir."}, {"lang": "de", "text": "Shinji erwacht nach 14 Jahren und findet sich auf dem Schlachtschiff AAA-Wunder der Anti-NERV-Organisation WILLE wieder, die von Misato und anderen ehemaligen NERV-Mitgliedern gegründet wurde. Obwohl Shinji für Rei alles riskiert hatte, konnte bisher nur er aus der EVA-Einheit 01 geborgen werden. Als das Schlachtschiff plötzlich von EVA 09 angegriffen wird, hört Shinji die Stimme von Rei und begibt sich in die Obhut der EVA-Einheit, um mit ihr zu verschwinden. Er wird zur fast komplett zerstörten Geofront gebracht. Hier versucht Shinji sich an die neue Umgebung anzupassen und trifft dabei auf den rätselhaften Kaworu Nagisa. Beide begeben sich auf die Suche nach Rei und stoßen dabei auf schreckliche Wahrheiten hinter den Engeln, NERV, den Evangelion und dass die Rettung von Rei den Third Impact ausgelöst hat, der die Erde stark verwüstet hat."}, {"lang": "fr", "text": "Asuka et Mari sont envoyées dans l'espace, pour y récupérer un mystérieux tesseract. Mais en pleine mission, elles sont attaquées par les anges de la SEELE. Soudain, les cris d'Asuka, qui se trouve en difficulté, provoquent l'éveil de la créature contenue dans le tesseract. Pendant ce temps, sur Terre, Kaworu Nagisa s'impatiente de faire enfin connaissance avec Shinji Ikari…"}, {"lang": "es", "text": "La historia empieza 14 años después del Casi Tercer Impacto, el gobierno japonés decide desmantelar NERV y arrestar a su personal, durante los 14 años varios miembros de NERV obtienen su libertad y deciden formar una organización llamada WILL-E cuyo supuesto propósito es limpiar los mares, en realidad tratan de detener los planes de la nueva NERV. Ikari Shinji se despierta y ve lo que él provocó, tratando de arreglarlo, sin darse cuenta de lo que provocaría"}, {"lang": "en", "text": "Fourteen years after Third Impact, Shinji Ikari awakens to a world he does not remember. He hasn't aged. Much of Earth is laid in ruins, NERV has been dismantled, and people who he once protected have turned against him. Befriending the enigmatic Kaworu Nagisa, Shinji continues the fight against the angels and realizes the fighting is far from over, even when it could be against his former allies. The characters' struggles continue amidst the battles against the angels and each other, spiraling down to what could inevitably be the end of the world."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/04/5d95e3d5-5b03-4d28-b692-6df4ee633011.jpg", "rating": 7.5, "rating_count": 11, "rating_distribution": [0, 0, 27, 45, 27], "tags": ["2012", "剧场版", "动漫", "动画", "日本", "电影", "科幻"], "brief": "Fourteen years after Third Impact, Shinji Ikari awakens to a world he does not remember. He hasn't aged. Much of Earth is laid in ruins, NERV has been dismantled, and people who he once protected have turned against him. Befriending the enigmatic Kaworu Nagisa, Shinji continues the fight against the angels and realizes the fighting is far from over, even when it could be against his former allies. The characters' struggles continue amidst the battles against the angels and each other, spiraling down to what could inevitably be the end of the world.", "id": "https://eggplant.place/movie/6lpacCfO2VU8J7Ubtc6lfA", "uuid": "6lpacCfO2VU8J7Ubtc6lfA", "url": "/movie/6lpacCfO2VU8J7Ubtc6lfA", "api_url": "/api/movie/6lpacCfO2VU8J7Ubtc6lfA", "category": "movie", "parent_uuid": null, "display_title": "Evangelion: 3.0 You Can (Not) Redo", "external_resources": [{"url": "https://www.themoviedb.org/movie/75629"}, {"url": "https://www.imdb.com/title/tt0860907/"}, {"url": "https://movie.douban.com/subject/2567647/"}, {"url": "https://neodb.social/movie/1eiJZ5c3kW3dN0N7c2zMvf"}, {"url": "https://www.wikidata.org/wiki/Q182206"}]}, {"type": "Movie", "title": "Weathering with You", "description": "The summer of his high school freshman year, Hodaka runs away from his remote island home to Tokyo, and quickly finds himself pushed to his financial and personal limits. The weather is unusually gloomy and rainy every day, as if taking its cue from his life. After many days of solitude, he finally finds work as a freelance writer for a mysterious occult magazine. Then, one day, Hodaka meets Hina on a busy street corner. This bright and strong-willed girl possesses a strange and wonderful ability: the power to stop the rain and clear the sky.", "localized_title": [{"lang": "it", "text": "Weathering with You - La ragazza del tempo"}, {"lang": "da", "text": "Vejret med dig"}, {"lang": "pt", "text": "O Tempo Contigo"}, {"lang": "de", "text": "Weathering With You - Das Mädchen, das die Sonne berührte"}, {"lang": "fr", "text": "Les Enfants du temps"}, {"lang": "es", "text": "El tiempo contigo"}, {"lang": "en", "text": "Weathering with You"}, {"lang": "ja", "text": "天気の子"}, {"lang": "fr", "text": "Les Enfants du Temps"}, {"lang": "de", "text": "Weathering with You – Das Mädchen, das die Sonne berührte"}, {"lang": "pt", "text": "Tenki no Ko"}, {"lang": "da", "text": "Weathering with You"}, {"lang": "it", "text": "Weathering with You"}], "localized_description": [{"lang": "it", "text": "Hodaka è uno studente delle superiori che decide di scappare di casa e da una remota isola si trasferisce a Tokyo. In città inizialmente fa fatica a mantenersi perché non è in grado di lavorare legalmente a causa del suo status di minorenne in fuga, ma finalmente trova un lavoro come scrittore per una piccola rivista sull'occulto. Dopo aver iniziato il suo lavoro, il tempo diventa sempre più piovoso giorno dopo giorno. In un angolo della città affollata e frenetica, Hodaka incontra una ragazza di nome Hina. Costretti dalle circostanze, Hina e il fratello minore vivono insieme, anche se accettano la situazione allegramente. Hina ha anche un potere: è in grado di fermare la pioggia e schiarire il cielo."}, {"lang": "da", "text": "Det er sommer, og Hodaka skal starte på en videregående uddannelse. Derfor flytter han fra landet og ind til Tokyo. Mødet med metropolen bliver en grænseoverskridende oplevelse. På alle måder. Vejret er trist, og det regner uafbrudt. Men så møder han Hina på et gadehjørne. Hun er en livlig, skarp og viljestærk pige, som besidder mærkværdige og fabelagtige kræfter: Hun kan stoppe regnen, gøre himlen blå og få solen til at skinne!"}, {"lang": "pt", "text": "Tóquio está atualmente a experimentar chuvas que parecem interromper o ritmo habitual de todos os que lá vivem sem fim à vista. No meio deste aguaceiro aparentemente eterno, chega o estudante do ensino secundário em fuga, Hodaka Morishima, que luta para se sustentar financeiramente, acabando por arranjar um emprego numa editora de pequena dimensão. Ao mesmo tempo, a órfã Hina Amano também se esforça para encontrar trabalho que a sustente a ela e ao seu irmão mais novo. Os destinos de ambos se cruzam quando Hodaka tenta resgatar Hina de homens suspeitos, decidindo fugir juntos. Subsequentemente, Hodaka descobre que Hina tem um estranho, mas surpreendente, poder: a capacidade de chamar o sol sempre que reza por ele. Tendo em mente o clima incomum de Tóquio, Hodaka vê o potencial deste poder. Ele sugere que Hina se torne uma \"rapariga do sol\", alguém que limpará o céu para as pessoas quando mais precisarem. As coisas parecem encaminhar-se bem para eles à partida."}, {"lang": "de", "text": "Der Oberschüler Hodaka ist neu in Tokio, doch das Leben in der Großstadt läuft bislang überhaupt nicht so, wie er sich es vorgestellt hat: Schon nach kurzer Zeit geht ihm das Geld aus und dann regnet es seit seiner Ankunft auch noch ununterbrochen. Seine Geldprobleme bekommt er schließlich dadurch in den Griff, dass er anfängt, als Redakteur für ein ziemlich unseriöses Okkultismus-Magazin zu schreiben. Da lernt Hodaka eines Tages die selbstbewusste Hina kennen, die in Tokio ganz allein mit ihrem kleinen Bruder Nagi zusammenlebt. Und bald erfährt Hodaka, dass Hina über eine ganz besondere Fähigkeit verfügt: Mit einem Gebet kann sie das Wetter beeinflussen und dafür sorgen, dass der Himmel aufklart …"}, {"lang": "fr", "text": "Jeune lycéen, Hodaka fuit son île pour rejoindre Tokyo. Sans argent ni emploi, il tente de survivre dans la jungle urbaine et trouve un poste dans une revue dédiée au paranormal. Un phénomène météorologique extrême touche alors le Japon, exposé à de constantes pluies. Hodaka est dépêché pour enquêter sur l'existence de prêtresses du temps. Peu convaincu par cette légende, il change soudainement d'avis lorsqu'il croise la jeune Hina…"}, {"lang": "es", "text": "Tenki no Ko - En la actualidad, Tokio está experimentando lluvias que parecen interrumpir el ritmo habitual de todos los que viven allí sin fin. En medio de este aguacero aparentemente eterno llega la fugitiva estudiante de secundaria Hodaka Morishima, que lucha por mantenerse económicamente, terminando con un trabajo en una editorial de poca monta. Al mismo tiempo, la huérfana Hina Amano también se esfuerza por encontrar trabajo para mantenerse a sí misma y a su hermano menor.  Ambos destinos se entrelazan cuando Hodaka intenta rescatar a Hina de hombres sombríos, decidiendo huir juntos. Posteriormente, Hodaka descubre que Hina tiene un poder extraño pero sorprendente: la capacidad de llamar al sol cada vez que reza por él. Con el clima inusual de Tokio en mente, Hodaka ve el potencial de esta habilidad. Sugiere que Hina debería convertirse en una \"chica del sol\", alguien que despeje el cielo para las personas cuando más lo necesiten."}, {"lang": "en", "text": "The summer of his high school freshman year, Hodaka runs away from his remote island home to Tokyo, and quickly finds himself pushed to his financial and personal limits. The weather is unusually gloomy and rainy every day, as if taking its cue from his life. After many days of solitude, he finally finds work as a freelance writer for a mysterious occult magazine. Then, one day, Hodaka meets Hina on a busy street corner. This bright and strong-willed girl possesses a strange and wonderful ability: the power to stop the rain and clear the sky."}, {"lang": "en", "text": "2019 Japanese animated romantic fantasy film"}, {"lang": "es", "text": "película animada japonesa de 2019"}, {"lang": "fr", "text": "film de Makoto Shinkai sorti en 2019"}, {"lang": "de", "text": "Film von Makoto Shinkai (2019)"}, {"lang": "da", "text": "japansk animationsfilm fra 2019"}, {"lang": "it", "text": "film d'animazione giapponese del 2019, diretto da Makoto Shinkai"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/13/a1f19442-4eb6-4ad7-ae85-65fb78daa586.jpg", "rating": 6.4, "rating_count": 18, "rating_distribution": [5, 5, 33, 50, 5], "tags": ["动画电影", "国外电影"], "brief": "The summer of his high school freshman year, Hodaka runs away from his remote island home to Tokyo, and quickly finds himself pushed to his financial and personal limits. The weather is unusually gloomy and rainy every day, as if taking its cue from his life. After many days of solitude, he finally finds work as a freelance writer for a mysterious occult magazine. Then, one day, Hodaka meets Hina on a busy street corner. This bright and strong-willed girl possesses a strange and wonderful ability: the power to stop the rain and clear the sky.", "id": "https://eggplant.place/movie/0Wa5EvP3Kxbm7onj6rZlbW", "uuid": "0Wa5EvP3Kxbm7onj6rZlbW", "url": "/movie/0Wa5EvP3Kxbm7onj6rZlbW", "api_url": "/api/movie/0Wa5EvP3Kxbm7onj6rZlbW", "category": "movie", "parent_uuid": null, "display_title": "Weathering with You", "external_resources": [{"url": "https://neodb.social/movie/3ULeoeK0CuJHa1h2bt7ZeK"}, {"url": "https://www.themoviedb.org/movie/568160"}, {"url": "https://www.wikidata.org/wiki/Q59692464"}, {"url": "https://www.imdb.com/title/tt9426210/"}, {"url": "https://movie.douban.com/subject/30402296/"}]}, {"type": "Movie", "title": "Neon Genesis Evangelion: The End of Evangelion", "description": "SEELE orders an all-out attack on NERV, aiming to destroy the Evas before Gendo can advance his own plans for the Human Instrumentality Project. Shinji is pushed to the limits of his sanity as he is forced to decide the fate of humanity.", "localized_title": [{"lang": "it", "text": "Neon Genesis Evangelion: The End of Evangelion"}, {"lang": "pt", "text": "O Fim do Evangelho"}, {"lang": "de", "text": "Neon Genesis Evangelion: The End of Evangelion"}, {"lang": "fr", "text": "The End of Evangelion"}, {"lang": "es", "text": "Neon Genesis Evangelion: The End of Evangelion"}, {"lang": "en", "text": "Neon Genesis Evangelion: The End of Evangelion"}, {"lang": "ja", "text": "新世紀エヴァンゲリオン劇場版 Air／まごころを、君に"}], "localized_description": [{"lang": "it", "text": "NERV è stata attaccato dalla SEELE e Rei e diventa un tutt'uno con Lillith. Insieme con la Lancia di Longino e il completamento della serie EVA, Shinji deve decidere se l'umanità cesserà o meno di esistere. Lui dovrà decidere ora se vuole rimanere in vita o morire, ma la sua decisione influenzerà tutta l'umanità."}, {"lang": "pt", "text": "Em 2015 a humanidade enfrenta a maior ameaça de sempre: uns seres misteriosos, chamados Anjos, que semeiam o pânico e a destruição por onde passam. Ninguém conhece a sua origem nem os seus motivos. Com o intuito de deter esta ameaça fatal as Nações Unidas encarregaram a organização secreta Nerv de criar uns andróides gigantescos, os Evangelions. É a batalha final entre a raça humana e os Anjos."}, {"lang": "de", "text": "Die Geheimorganisation SEELE greift NERV an! Die Invasion der Geofront hat begonnen, und SEELEs einziges Ziel ist die totale Vernichtung, insbesondere der drei EVA-Piloten. Shinji, dem die Kraft zum Kämpfen fehlt, läßt Asuka allein gegen die neun EVAs von Seele antreten. Und während Gendo Ikari, der Kommandant von NERV, seine eigenen Ziele verfolgt, erfahren wir alles über den Anfang vom Ende von NEON GENESIS EVANGELION …"}, {"lang": "fr", "text": "La Seele organise un assaut général contre la NERV pour détruire les Eva avant que Gendō déclenche le Troisième impact et prenne le contrôle du Projet de complémentarité."}, {"lang": "es", "text": "Seele ordena un ataque sin cuartel contra NERV con el objetivo de destruir los Evas antes de que Gendo pueda provocar el Tercer Impacto y la unión de las almas humanas."}, {"lang": "en", "text": "SEELE orders an all-out attack on NERV, aiming to destroy the Evas before Gendo can advance his own plans for the Human Instrumentality Project. Shinji is pushed to the limits of his sanity as he is forced to decide the fate of humanity."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/08/14/42d7082d-acad-49de-9808-57489bfb106c.jpg", "rating": 8.8, "rating_count": 13, "rating_distribution": [0, 0, 15, 15, 69], "tags": [], "brief": "SEELE orders an all-out attack on NERV, aiming to destroy the Evas before Gendo can advance his own plans for the Human Instrumentality Project. Shinji is pushed to the limits of his sanity as he is forced to decide the fate of humanity.", "id": "https://eggplant.place/movie/5In0VgZHgpg9JrR87JRBxY", "uuid": "5In0VgZHgpg9JrR87JRBxY", "url": "/movie/5In0VgZHgpg9JrR87JRBxY", "api_url": "/api/movie/5In0VgZHgpg9JrR87JRBxY", "category": "movie", "parent_uuid": null, "display_title": "Neon Genesis Evangelion: The End of Evangelion", "external_resources": [{"url": "https://www.imdb.com/title/tt0169858/"}, {"url": "https://movie.douban.com/subject/1308892/"}, {"url": "https://neodb.social/movie/4h8SqKxaMXdKF1ADrLeygX"}, {"url": "https://www.themoviedb.org/movie/18491"}]}, {"type": "Movie", "title": "KPop Demon Hunters", "description": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats.", "localized_title": [{"lang": "pt", "text": "Guerreiras do K-Pop"}, {"lang": "de", "text": "KPop Demon Hunters - A Sing Along Event"}, {"lang": "es", "text": "Las guerreras k-pop"}, {"lang": "en", "text": "KPop Demon Hunters"}], "localized_description": [{"lang": "pt", "text": "Quando não estão a esgotar lotações em estádios, as superestrelas de K-pop Rumi, Mira e Zoey usam os seus poderes secretos para proteger os fãs de ameaças sobrenaturais."}, {"lang": "de", "text": "”We’re goin’ up, up, up“ – und jetzt ist DEIN Moment! Hilf mit, den Honmoon zu versiegeln, und sing deine Lieblingssongs mit HUNTR/X und den Saja Boys in dieser Sing-Along-Version des Netflix-Hits in voller Länge."}, {"lang": "es", "text": "Cuando no están llenando estadios, las superestrellas del K-pop Rumi, Mira y Zoey usan sus poderes secretos para proteger a sus fans de una amenaza sobrenatural."}, {"lang": "en", "text": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/10/771a4a56-e3bc-42bf-8b14-85e66fb2203a.jpg", "rating": 5.6, "rating_count": 8, "rating_distribution": [0, 25, 50, 25, 0], "tags": [], "brief": "When K-pop superstars Rumi, Mira and Zoey aren't selling out stadiums, they're using their secret powers to protect their fans from supernatural threats.", "id": "https://eggplant.place/movie/5GAYowUpGAGAvoW4oCY8v1", "uuid": "5GAYowUpGAGAvoW4oCY8v1", "url": "/movie/5GAYowUpGAGAvoW4oCY8v1", "api_url": "/api/movie/5GAYowUpGAGAvoW4oCY8v1", "category": "movie", "parent_uuid": null, "display_title": "KPop Demon Hunters", "external_resources": [{"url": "https://www.themoviedb.org/movie/803796"}, {"url": "https://neodb.social/movie/4XFKnM02gWZIC3Ts2FfRND"}, {"url": "https://www.imdb.com/title/tt14205554/"}, {"url": "https://minreol.dk/movie/2ub9LX4ErsH2RcdDuIzvBC"}, {"url": "https://www.wikidata.org/wiki/Q130268157"}, {"url": "https://movie.douban.com/subject/35391124/"}]}, {"type": "Movie", "title": "Iron Man", "description": "After being held captive in an Afghan cave, billionaire engineer Tony Stark creates a unique weaponized suit of armor to fight evil.", "localized_title": [{"lang": "en", "text": "Iron Man"}, {"lang": "it", "text": "Iron Man"}, {"lang": "da", "text": "Iron Man"}, {"lang": "pt", "text": "Homem de Ferro"}, {"lang": "de", "text": "Iron Man"}, {"lang": "fr", "text": "Iron Man"}, {"lang": "es", "text": "Iron Man"}], "localized_description": [{"lang": "it", "text": "Anthony Stark è un inventore geniale e miliardario col vizio delle donne (tante) e delle attività filantropiche. Ereditato patrimonio e ingegno dal padre scomparso in un incidente d'auto, Tony (per amici e amichette) conduce e amministra le Industrie Stark, produttrici e prime fornitrici di armi per il governo americano. Durante un test in medioriente, per verificare l'efficienza di un'arma sperimentale, viene catturato da un gruppo di estremisti. Ferito al cuore da una scheggia è soccorso e curato da Yinsen, un fisico esperto di cibernetica che gli applica un organo artificiale. Obbligato dai guerriglieri a costruire un'arma invincibile per la loro causa, Tony progetta in segreto un'armatura per fuggire alla prigionia. Rientrato negli Stati Uniti è deciso a cambiare vita, a riparare alle ingiustizie e a \"industriarsi\" a favore dei più deboli. Perfezionata l'armatura con la tecnologia avanzata diventa Iron Man, un (super)eroe \"umano, troppo umano\"."}, {"lang": "da", "text": "Da den geniale jetset-industrimagnat, Tony Stark, tages til fange bag fjendens linjer, bygger han en højteknologisk beskyttelsesdragt, som skal hjælpe ham med at flygte. Nu er han taget ud på en mission for at redde verden som en helt, der er bygget – ikke født – til at være som ingen anden"}, {"lang": "pt", "text": "Depois de sobreviver um ataque inesperado em território inimigo, o genial industrial da aeronáutica Tony Stark constrói uma armadura “high tech” e promete proteger o mundo enquanto Homem de Ferro."}, {"lang": "de", "text": "Der Großindustrielle und Erfinder Tony Stark weiß zu leben: Als Milliardär liegen ihm die Frauen zu Füßen, er feiert Partys im Privatjet und verspielt Riesensummen im Casino, während seine Rüstungsfirma unter Obadiah Stane Rekordumsätze erzielt. Bei einem Waffentestlauf in Afghanistan wird er jedoch Opfer eines Bombenanschlags. Stark überlebt schwer verletzt und wird von einer Gruppe Aufständischer unter Führung des Warlords Raza dazu gezwungen, eine Superwaffe zu entwickeln. Es gelingt ihm jedoch, heimlich eine eiserne Schutzrüstung zu bauen, die ihn dank neuster Technologie zu Superkräften befähigt. Nach einer spektakulären Flucht zurück in die USA muss sich der Iron Man allerdings einem ersten übermächtigen Gegner stellen."}, {"lang": "fr", "text": "Tony Stark, inventeur de génie, vendeur d'armes et playboy milliardaire, est kidnappé. Forcé par ses ravisseurs de fabriquer une arme redoutable, il construit en secret une armure high-tech révolutionnaire qu'il utilise pour s'échapper. Comprenant la puissance de cette armure, il décide de l'améliorer et de l'utiliser pour faire régner la justice et protéger les innocents."}, {"lang": "es", "text": "El multimillonario fabricante de armas Tony Stark debe enfrentarse a su turbio pasado después de sufrir un accidente con una de sus armas. Equipado con una armadura de última generación tecnológica, se convierte en 'El hombre de hierro' para combatir el mal a escala global."}, {"lang": "en", "text": "After being held captive in an Afghan cave, billionaire engineer Tony Stark creates a unique weaponized suit of armor to fight evil."}, {"lang": "en", "text": "2008 film directed by Jon Favreau"}, {"lang": "es", "text": "película de 2008 dirigida por Jon Favreau"}, {"lang": "fr", "text": "film réalisé par Jon Favreau et sorti en 2008"}, {"lang": "de", "text": "Film von Jon Favreau (2008)"}, {"lang": "pt", "text": "filme de 2008 dirigido por Jon Favreau"}, {"lang": "it", "text": "film del 2008 diretto da Jon Favreau"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/06/0d729c32-db17-417a-96f3-8cdf12120c42.jpg", "rating": 7.8, "rating_count": 23, "rating_distribution": [0, 4, 13, 56, 26], "tags": ["2008", "marvel", "动作", "国外电影", "幻想", "科幻", "美国", "超级英雄"], "brief": "After being held captive in an Afghan cave, billionaire engineer Tony Stark creates a unique weaponized suit of armor to fight evil.", "id": "https://eggplant.place/movie/2YvXf45RKsSbz2CddpQ7it", "uuid": "2YvXf45RKsSbz2CddpQ7it", "url": "/movie/2YvXf45RKsSbz2CddpQ7it", "api_url": "/api/movie/2YvXf45RKsSbz2CddpQ7it", "category": "movie", "parent_uuid": null, "display_title": "Iron Man", "external_resources": [{"url": "https://www.themoviedb.org/movie/1726"}, {"url": "https://movie.douban.com/subject/1432146/"}, {"url": "https://neodb.social/movie/6FbNgLLO855TQspd9ud0tE"}, {"url": "https://www.imdb.com/title/tt0371746/"}, {"url": "https://www.wikidata.org/wiki/Q192724"}]}, {"type": "Movie", "title": "TRON: Ares", "description": "A highly sophisticated Program called Ares is sent from the digital world into the real world on a dangerous mission, marking humankind's first encounter with A.I. beings.", "localized_title": [{"lang": "de", "text": "Tron: Ares"}, {"lang": "fr", "text": "Tron: Ares"}, {"lang": "en", "text": "TRON: Ares"}, {"lang": "en", "text": "Tron: Ares"}, {"lang": "es", "text": "Tron: Ares"}, {"lang": "pt", "text": "Tron: Ares"}, {"lang": "it", "text": "Tron: Ares"}], "localized_description": [{"lang": "de", "text": "Ein hochentwickeltes Programm namens Ares wird von der digitalen Welt in die reale Welt auf eine gefährliche Mission geschickt und markiert die erste Begegnung der Menschheit mit KI-Wesen."}, {"lang": "fr", "text": "L'étonnante aventure d'un programme hautement sophistiqué du nom de Ares, envoyé du monde numérique au monde réel pour une mission dangereuse qui marquera la première rencontre de l'humanité avec des êtres dotés d'une intelligence artificielle."}, {"lang": "en", "text": "A highly sophisticated Program called Ares is sent from the digital world into the real world on a dangerous mission, marking humankind's first encounter with A.I. beings."}, {"lang": "es", "text": "La historia de Ares, un programa muy sofisticado que se envía desde el mundo digital al mundo real en una misión peligrosa y que va a representar el primer encuentro de la humanidad con seres creados por la IA."}, {"lang": "pt", "text": "Um programa altamente sofisticado, Ares, é enviado do mundo digital para o mundo real numa missão perigosa, marcando o primeiro encontro da humanidade com seres de I.A.."}, {"lang": "it", "text": "Ares (Jared Leto), un programma altamente sofisticato, viene inviato dal mondo digitale al mondo reale per una missione pericolosa, segnando il primo incontro dell'umanità con esseri dotati di intelligenza artificiale."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/15/d7a0c9e6-f433-402d-a063-88bb1401afa7.jpg", "rating": 6.3, "rating_count": 7, "rating_distribution": [0, 14, 42, 28, 14], "tags": ["movie_western"], "brief": "A highly sophisticated Program called Ares is sent from the digital world into the real world on a dangerous mission, marking humankind's first encounter with A.I. beings.", "id": "https://eggplant.place/movie/0YZFipI83up5CrT1i4UY1J", "uuid": "0YZFipI83up5CrT1i4UY1J", "url": "/movie/0YZFipI83up5CrT1i4UY1J", "api_url": "/api/movie/0YZFipI83up5CrT1i4UY1J", "category": "movie", "parent_uuid": null, "display_title": "TRON: Ares", "external_resources": [{"url": "https://neodb.social/movie/4OE3wVlg1ujFfhIBTT9kxl"}, {"url": "https://movie.douban.com/subject/30246476/"}, {"url": "https://www.themoviedb.org/movie/533533"}, {"url": "https://www.imdb.com/title/tt6604188/"}, {"url": "https://www.wikidata.org/wiki/Q120237363"}]}, {"type": "Movie", "title": "Joker", "description": "During the 1980s, a failed stand-up comedian is driven insane and turns to a life of crime and chaos in Gotham City while becoming an infamous psychopathic crime figure.", "localized_title": [{"lang": "en", "text": "Joker"}, {"lang": "pt-br", "text": "Coringa"}], "localized_description": [{"lang": "en", "text": "During the 1980s, a failed stand-up comedian is driven insane and turns to a life of crime and chaos in Gotham City while becoming an infamous psychopathic crime figure."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/02/dfc2429d-e09f-47e5-be6e-cd3a21df6a8f.jpg", "rating": 7.9, "rating_count": 42, "rating_distribution": [0, 4, 19, 38, 38], "tags": ["2019", "dc", "国外电影", "漫画改编", "美国"], "brief": "During the 1980s, a failed stand-up comedian is driven insane and turns to a life of crime and chaos in Gotham City while becoming an infamous psychopathic crime figure.", "id": "https://eggplant.place/movie/5ZSbhPhQW4CwG82HCQ5fIm", "uuid": "5ZSbhPhQW4CwG82HCQ5fIm", "url": "/movie/5ZSbhPhQW4CwG82HCQ5fIm", "api_url": "/api/movie/5ZSbhPhQW4CwG82HCQ5fIm", "category": "movie", "parent_uuid": null, "display_title": "Joker", "external_resources": [{"url": "https://www.themoviedb.org/movie/475557"}, {"url": "https://neodb.social/movie/6aJvUXvXU71FhrPcsNIoAe"}, {"url": "https://movie.douban.com/subject/27119724/"}, {"url": "https://neodb.kevga.de/movie/3VxDx2r4L3XU7N5gcCrfWs"}, {"url": "https://www.imdb.com/title/tt7286456/"}, {"url": "https://www.wikidata.org/wiki/Q42759035"}]}, {"type": "Movie", "title": "Zootopia 2", "description": "After cracking the biggest case in Zootopia's history, rookie cops Judy Hopps and Nick Wilde find themselves on the twisting trail of a great mystery when Gary De’Snake arrives and turns the animal metropolis upside down. To crack the case, Judy and Nick must go undercover to unexpected new parts of town, where their growing partnership is tested like never before.", "localized_title": [{"lang": "it", "text": "Zootropolis 2"}, {"lang": "da", "text": "Zootropolis 2"}, {"lang": "pt", "text": "Zootrópolis 2"}, {"lang": "de", "text": "Zoomania 2"}, {"lang": "fr", "text": "Zootopie 2"}, {"lang": "es", "text": "Zootrópolis 2"}, {"lang": "en", "text": "Zootopia 2"}], "localized_description": [{"lang": "it", "text": "Dopo aver risolto il caso più importante nella storia di Zootropolis, i poliziotti alle prime armi Judy Hopps e Nick Wilde scoprono che la loro collaborazione non è così solida come pensavano quando il capo Bogo ordina loro di unirsi al programma di consulenza \"Partners in Crisis\". Ma non ci vuole molto perché la loro collaborazione venga messa a dura prova quando si ritrovano sulle tracce tortuose di un mistero legato all'arrivo di un serpente velenoso nella metropoli degli animali."}, {"lang": "da", "text": "Disneys animationfilm 'Zootropolis 2' er fortsættelsen til den populære Zootropolis fra 2016.  Nu er kriminalassistenterne Judy Hopps og Nick Wilde på det snørklede spor af et mystisk krybdyr, der kommer til Zootropolis og vender pattedyrsstorbyen på hovedet.  For at løse sagen må Judy og Nick gå undercover i uventede nye områder i byen, og deres partnerskab bliver sat på prøve som aldrig før.  Oscarvinder Jared Bush (medinstruktør og medforfatter på \"Zootropolis\", instruktør og medforfatter på \"Encanto\") instruerer og skriver manus, og Yvett Merino (Oscar-vindende producer på \"Encanto\") producerer. \"Zootropolis 2\" kommer i biograferne i november 2025."}, {"lang": "de", "text": "In Walt Disney Animation Studios' ZOOMANIA 2 geraten die tierischen Detektive Judy Hopps und Nick Wilde auf die rätselhafte Spur eines geheimnisvollen Reptils, das in Zoomania auftaucht und die Metropole völlig auf den Kopf stellt: Gary De'Snake! Um den Fall zu lösen, müssen die beiden Undercover in völlig unbekannte Stadtteile vordringen – und dabei wird ihre wachsende Partnerschaft auf eine harte Probe stellt."}, {"lang": "fr", "text": "Suite du film d'animation Zootopie sorti en 2016."}, {"lang": "es", "text": "Después de resolver el caso más importante en la historia de Zootrópolis, los policías novatos Judy Hopps y Nick Wilde descubren que su asociación no es tan sólida como pensaban cuando el Jefe Bogo les ordena unirse al programa de consejería \"Compañeros en Crisis\". Pero no pasa mucho tiempo para que su asociación se ponga a prueba al máximo, cuando la llegada de Gary, la serpiente, pone la ciudad patas arriba."}, {"lang": "en", "text": "After cracking the biggest case in Zootopia's history, rookie cops Judy Hopps and Nick Wilde find themselves on the twisting trail of a great mystery when Gary De’Snake arrives and turns the animal metropolis upside down. To crack the case, Judy and Nick must go undercover to unexpected new parts of town, where their growing partnership is tested like never before."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/26/5f474275-f2d5-4577-99fe-a374eb97abca.jpg", "rating": 7.8, "rating_count": 96, "rating_distribution": [0, 0, 17, 53, 29], "tags": [], "brief": "After cracking the biggest case in Zootopia's history, rookie cops Judy Hopps and Nick Wilde find themselves on the twisting trail of a great mystery when Gary De’Snake arrives and turns the animal metropolis upside down. To crack the case, Judy and Nick must go undercover to unexpected new parts of town, where their growing partnership is tested like never before.", "id": "https://eggplant.place/movie/3IHoggiTmpHugY9hpxJtHd", "uuid": "3IHoggiTmpHugY9hpxJtHd", "url": "/movie/3IHoggiTmpHugY9hpxJtHd", "api_url": "/api/movie/3IHoggiTmpHugY9hpxJtHd", "category": "movie", "parent_uuid": null, "display_title": "Zootopia 2", "external_resources": [{"url": "https://movie.douban.com/subject/26817136/"}, {"url": "https://www.imdb.com/title/tt26443597/"}, {"url": "https://neodb.social/movie/6P8FFOrF3al3Jrtpmb7Tk7"}, {"url": "https://www.themoviedb.org/movie/1084242"}, {"url": "https://neodb.social/movie/3c1kyDKUvemvvxWRAKVAt6"}, {"url": "https://www.wikidata.org/wiki/Q116764712"}]}, {"type": "Movie", "title": "2001: A Space Odyssey", "description": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer.", "localized_title": [{"lang": "it", "text": "2001: Odissea nello spazio"}, {"lang": "da", "text": "Rumrejsen år 2001"}, {"lang": "pt", "text": "2001: Odisseia no Espaço"}, {"lang": "de", "text": "2001: Odyssee im Weltraum"}, {"lang": "fr", "text": "2001 : L'Odyssée de l'espace"}, {"lang": "es", "text": "2001: una odisea del espacio"}, {"lang": "en", "text": "2001: A Space Odyssey"}, {"lang": "es", "text": "2001: A Space Odyssey"}, {"lang": "fr", "text": "2001, l'Odyssée de l'espace"}], "localized_description": [{"lang": "it", "text": "Un gigantesco monolite, individuato sulla superficie lunare, trasmette dei messaggi radio in direzione del pianeta Giove. Per seguire il fascio di onde elettromagnetiche viene organizzata una spedizione che ben presto però si trova in balia del computer che governa l'astronave. La lotta avrà un solo vincitore."}, {"lang": "da", "text": "2001 - A Space Odyssey er Stanley Kubricks imponerende, Oscar®-vindende* mesterværk, der på ypperlig vis skildrer kampen mellem mennesket og maskinerne, og som dristigt og medrivende lader musik og bevægelse gå op i en højere enhed. Kubrick (som skrev filmmanuskriptet sammen med Arthur C. Clarke) tager os først med til en præhistorisk fortid, hvor jorden er befolket af aber, for derefter at springe flere årtusinder frem i tiden (ved hjælp af et af filmhistoriens mest utrolige klip) til rumtiden for til sidst at sende astronauten Bowman (Keir Dullea) ud i rummets uendelige vidder – måske helt ud i udødeligheden. \"Open the pod bay doors, HAL\" - og lad en utrolig rejse tage sin begyndelse."}, {"lang": "pt", "text": "Uma viagem desde o passado pré-histórico dos nossos antepassados, quando um grupo de macacos encontra um misterioso monólito e dele obtém conhecimentos que resultam na evolução do Homem, até ao espaço colonizado pelos humanos, no ano 2001. A descoberta de um outro monólito na Lua, proveniente de uma região junto a Júpiter, leva ao lançamento de uma expedição liderada pelo astronauta David Bowman para investigar a origem do objecto extra-terrestre. Quando a missão é colocada em risco por HAL 9000, o supercomputador que controla a nave espacial, Bowman terá de vencer a máquina antes de viajar até ao local de origem do admirável objecto."}, {"lang": "de", "text": "Als im Jahr 2001 ein Monolith auf dem Mond entdeckt wird, wird diese Entdeckung als der Beweis für außerirdisches Leben gedeutet. Eineinhalb Jahre nach der Entdeckung des Monoliths werden 2 Astronauten, Bowman und Poole, mit dem Raumschiff Discovery zum Jupiter geschickt, um weitere Erkenntnisse zu gewinnen. Das Raumschiff ist mit dem Supercomputer HAL-9000 ausgerüstet. Bald ergeben sich erste Komplikationen mit dem Computer..."}, {"lang": "fr", "text": "Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…"}, {"lang": "es", "text": "Hace millones de años, en los albores del nacimiento del homo sapiens, unos simios descubren un monolito que les lleva a un estadio de inteligencia superior. Otro monolito vuelve a aparecer, millones de años después, enterrado en una luna, lo que provoca el interés de los científicos humanos. Por último, HAL 9000, una máquina de inteligencia artificial, es la encargada de todos los sistemas de una nave espacial tripulada durante una misión de la NASA."}, {"lang": "en", "text": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer."}, {"lang": "en", "text": "1968 film by Stanley Kubrick"}, {"lang": "es", "text": "película de Stanley Kubrick"}, {"lang": "fr", "text": "film de science-fiction britannico-américain (1968)"}, {"lang": "de", "text": "Film von Stanley Kubrick (1968)"}, {"lang": "pt", "text": "filme de 1968 realizado por Stanley Kubrick"}, {"lang": "da", "text": "Film fra 1968 af Stanley Kubrick"}, {"lang": "it", "text": "film del 1968 diretto da Stanley Kubrick"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/03/b8bb99fd-8540-41a8-8400-29ab70a5a261.jpg", "rating": 8.8, "rating_count": 37, "rating_distribution": [0, 0, 16, 10, 72], "tags": ["1960s", "ai", "garylockwood", "keirdullea", "scifi", "space", "stanleykubrick", "国外电影"], "brief": "Humanity finds a mysterious object buried beneath the lunar surface and sets off to find its origins with the help of HAL 9000, the world's most advanced super computer.", "id": "https://eggplant.place/movie/4IOy2C9IxTSk2zxbuNGZxr", "uuid": "4IOy2C9IxTSk2zxbuNGZxr", "url": "/movie/4IOy2C9IxTSk2zxbuNGZxr", "api_url": "/api/movie/4IOy2C9IxTSk2zxbuNGZxr", "category": "movie", "parent_uuid": null, "display_title": "2001: A Space Odyssey", "external_resources": [{"url": "https://www.imdb.com/title/tt0062622/"}, {"url": "https://movie.douban.com/subject/1292226/"}, {"url": "https://neodb.social/movie/1RX2ikFCBoIpTsQPph7B7I"}, {"url": "https://www.themoviedb.org/movie/62"}, {"url": "https://neodb.kevga.de/movie/5lxLyoHsy4pWOp2bwY3dgt"}, {"url": "https://www.wikidata.org/wiki/Q103474"}]}, {"type": "Movie", "title": "The Hunger Games: The Ballad of Songbirds and Snakes", "description": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games.", "localized_title": [{"lang": "en", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "en", "text": "The Ballad of Songbirds and Snakes"}, {"lang": "es", "text": "Los juegos del hambre: Balada de pájaros cantores y serpientes"}, {"lang": "fr", "text": "Hunger Games : La Ballade du serpent et de l'oiseau chanteur"}, {"lang": "de", "text": "Die Tribute von Panem - The Ballad of Songbirds and Snakes"}, {"lang": "it", "text": "Hunger Games: La ballata dell'usignolo e del serpente"}, {"lang": "pt", "text": "Jogos Vorazes: A Cantiga dos Pássaros e das Serpentes"}, {"lang": "es", "text": "Los juegos del hambre: balada de pájaros cantores y serpientes"}, {"lang": "de", "text": "Die Tribute von Panem – The Ballad of Songbirds and Snakes"}, {"lang": "pt", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "da", "text": "The Hunger Games: The Ballad of Songbirds and Snakes"}, {"lang": "it", "text": "Hunger Games - La ballata dell'usignolo e del serpente"}, {"lang": "zh-hk", "text": "飢餓遊戲前傳：鳴鳥與靈蛇之歌"}, {"lang": "zh-tw", "text": "飢餓遊戲：鳴鳥與游蛇之歌"}, {"lang": "zh-cn", "text": "饥饿游戏：鸣鸟与蛇之歌"}, {"lang": "en", "text": "The Hunger Games: The Ballad of Songbirds & Snakes"}], "localized_description": [{"lang": "es", "text": "Coriolanus Snow ejerce de mentor y desarrolla sentimientos hacia la tributo femenina del Distrito 12 durante los X Juegos del Hambre."}, {"lang": "fr", "text": "Coriolanus Snow est le mentor d'une jeune fille du District 12 et développe des sentiments pour elle pendant les 10e Hunger Games."}, {"lang": "en", "text": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games."}, {"lang": "de", "text": "Vorgeschichte um den jungen Coriolanus Snow, der als Mentor bei den 10. Hungerspielen zwischen dem weiblichen Tribut aus Bezirk 12 und seiner Stellung in der Gesellschaft hin- und hergerissen ist und im Zuge dessen die Spiele neu gestaltet"}, {"lang": "it", "text": "Coriolanus Snow sviluppa sentimenti per il tributo femminile del Distretto 12 durante la decima edizione degli Hunger Games."}, {"lang": "pt", "text": "Anos antes de se tornar o tirânico Presidente de Panem, Coriolanus Snow, aos 18 anos, vê uma chance de mudança de sorte quando é escolhido para ser mentor de Lucy Gray Baird, uma garota tributo do empobrecido Distrito 12."}, {"lang": "en", "text": "2023 film directed by Francis Lawrence"}, {"lang": "es", "text": "película de 2023 dirigida por Francis Lawrence"}, {"lang": "fr", "text": "film américain de science-fiction réalisé par Francis Lawrence"}, {"lang": "de", "text": "Film von Francis Lawrence (2023)"}, {"lang": "it", "text": "film del 2023 diretto da Francis Lawrence"}, {"lang": "zh-hk", "text": "為了讓施惠國的公民記取戰爭教訓而舉辦的飢餓遊戲, 即將迎來第十屆。不僅被抽中的貢品要以孤注一擲的決心贏得比賽, 連出身都城世家的學生也將擔任導師, 與他們的貢品合作, 贏得比賽、獲得榮耀, 以及遠大前程。18歲尚未當上施惠國總統的科利奧蘭納斯史諾, 期待成為最有競爭力的貢品的導師。史諾家族曾經輝煌, 但在戰後家道中落。如今房子的稅金、家人的命運取決於史諾能否比他的同學更聰穎、更有謀略, 指導貢品贏得飢餓遊戲。然而局劫一開始就對史諾非常不利, 他被分配到的貢品, 是來自施惠國最窮困的第十二區的瘦弱女孩 – 露西葛蕾。她身穿彩虹裙, 帶著一條蛇參加抽籤典禮, 在眾人面前放蛇咬人….在競技場裡, 眼看有一場生死決鬥, 史諾所的每一個抉擇都可能露西葛蕾走向勝利或毁滅。沒有退路, 他們倆的命運完全糾纏在一起, 他開始同心青他那個在劫難逃的貢品….他必須衡量自己的需求、遵循遊戲的則、抗拒內心的欲望, 無論付出何等代價都要讓他們倆活下去。"}, {"lang": "zh-tw", "text": "8 歲的史諾（湯姆布萊斯 飾）將擔任第十屆飢餓遊戲的導師，期待能透過指導貢品贏得比賽，振興落魄的家族，不料他抽中的貢品是一名來自施惠國最窮困十二區的個性古怪女孩露西（瑞秋曾格勒 飾），兩人最後能夠順利在飢餓遊戲中勝出嗎？"}, {"lang": "zh-cn", "text": "18岁的科里奥兰纳斯·斯诺被选为第十届饥饿游戏的导师，与来自第十二区的贫困女孩露西·格雷·贝尔德成为了“生死相依”的命运共同体。竞技场上，这是一场关乎自由、食物，甚至是尊重与权利的生死角逐；竞技场外，不忍与善意使斯诺决定不顾一切帮助露西在这场游戏中赢得胜利......当活下去的欲望与所遵守的规则背道而驰，命运的齿轮紧抓入自己手中时，他又该如何抉择？"}, {"lang": "en", "text": "64 years before he becomes the tyrannical president of Panem, Coriolanus Snow sees a chance for a change in fortunes when he mentors Lucy Gray Baird, the female tribute from District 12."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/03/e14d20ce-2b35-48c0-89a7-c9201de83181.jpg", "rating": 5.7, "rating_count": 9, "rating_distribution": [11, 0, 44, 44, 0], "tags": ["剧情", "科幻", "美国"], "brief": "Coriolanus Snow mentors and develops feelings for the female District 12 tribute during the 10th Hunger Games.", "id": "https://eggplant.place/movie/0kzVckjXrlp99UKG9cfVYs", "uuid": "0kzVckjXrlp99UKG9cfVYs", "url": "/movie/0kzVckjXrlp99UKG9cfVYs", "api_url": "/api/movie/0kzVckjXrlp99UKG9cfVYs", "category": "movie", "parent_uuid": null, "display_title": "The Hunger Games: The Ballad of Songbirds and Snakes", "external_resources": [{"url": "https://neodb.social/movie/3z66GHbWH28aebqInLn0aJ"}, {"url": "https://www.themoviedb.org/movie/695721"}, {"url": "https://movie.douban.com/subject/34438298/"}, {"url": "https://www.wikidata.org/wiki/Q96377121"}, {"url": "https://reviewdb.app/movie/4BTKUBzdQkiRMPToBfssuk"}, {"url": "https://www.imdb.com/title/tt10545296/"}]}, {"type": "Movie", "title": "Israelism", "description": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself.", "localized_title": [{"lang": "en", "text": "Israelism"}], "localized_description": [{"lang": "en", "text": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself."}, {"lang": "es", "text": "Dos jóvenes judíos norteamericanos, Simone Zimmerman y Eitan, son criados para defender el Estado de Israel a toda costa. Eitan se alista en el ejército israelí. Simone apoya a Israel en «el otro campo de batalla»: los campus universitarios de Estados Unidos. Cuando ven con sus propios ojos los malos tratos que Israel inflige al pueblo palestino, quedan horrorizados y con el corazón roto."}], "cover_image_url": "https://eggplant.place/m/item/fedi/2024/06/20/db3c036d-9bc9-4c6e-a86e-53b514d27fe0.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["colonialismo", "palestina", "religião", "resistência", "segregação"], "brief": "When two young American Jews raised to unconditionally love Israel witness the mistreatment of Palestinians, they battle the old guard to create a new movement opposing Israel’s occupation, and recentering Judaism itself.", "id": "https://eggplant.place/movie/63UJNC6a5SKxndWI5rn0Op", "uuid": "63UJNC6a5SKxndWI5rn0Op", "url": "/movie/63UJNC6a5SKxndWI5rn0Op", "api_url": "/api/movie/63UJNC6a5SKxndWI5rn0Op", "category": "movie", "parent_uuid": null, "display_title": "Israelism", "external_resources": [{"url": "https://www.imdb.com/title/tt9636732/"}, {"url": "https://neodb.social/movie/1OEfUiWXXQofI2HfBjy6Fl"}, {"url": "https://www.themoviedb.org/movie/1081049"}, {"url": "https://movie.douban.com/subject/36657506/"}]}, {"type": "Movie", "title": "Oppenheimer", "description": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb.", "localized_title": [{"lang": "en", "text": "Oppenheimer"}, {"lang": "fr", "text": "Oppenheimer"}, {"lang": "it", "text": "Oppenheimer"}, {"lang": "da", "text": "Oppenheimer"}, {"lang": "pt", "text": "Oppenheimer"}, {"lang": "de", "text": "Oppenheimer"}, {"lang": "es", "text": "Oppenheimer"}, {"lang": "zh-cn", "text": "奥本海默"}], "localized_description": [{"lang": "en", "text": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb."}, {"lang": "fr", "text": "En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…"}, {"lang": "da", "text": "Beretningen om den amerikanske videnskabsmand J. Robert Oppenheimer og hans rolle i udviklingen af atombomben."}, {"lang": "it", "text": "La storia del ruolo di J. Robert Oppenheimer, i quali studi condussero alle scoperte legate alla bomba atomica, con il conseguente utilizzo durante le stragi di Hiroshima e Nagasaki durante la Seconda Guerra Mondiale."}, {"lang": "pt", "text": "O físico J. Robert Oppenheimer trabalha com uma equipa de cientistas durante o Projeto Manhattan, levando ao desenvolvimento da bomba atómica."}, {"lang": "de", "text": "Als dem Physiker Julius Robert Oppenheimer während des Zweiten Weltkriegs die wissenschaftliche Leitung des Manhattan-Projekts übertragen wird, können er und seine Ehefrau Kitty sich nicht vorstellen, welche Auswirkungen Oppenheimers Arbeit nicht nur auf ihr Leben, sondern auf die ganze Welt haben wird. Im Los Alamos National Laboratory in New Mexico sollen er und sein Team unter der Aufsicht von Lt. Leslie Groves eine Nuklearwaffe entwickeln – was ihnen auch gelingt. Oppenheimer wird zum „Vater der Atombombe“ ausgerufen, doch dass seine tödliche Erfindung bald folgenschwer in Hiroshima und Nagasaki eingesetzt wird, lässt Oppenheimer Abstand von dem Projekt nehmen. Als der Krieg zu Ende geht, setzt sich Robert Oppenheimer als Berater der US-amerikanischen Atomenergiebehörde, die von Lewis Strauss mitbegründet wurde, für eine internationale Kontrolle von Kernenergie und gegen ein nukleares Wettrüsten ein – und gerät ins Visier des FBI."}, {"lang": "es", "text": "Película sobre el físico J. Robert Oppenheimer y su papel como desarrollador de la bomba atómica. Basada en el libro 'American Prometheus: The Triumph and Tragedy of J. Robert Oppenheimer' de Kai Bird y Martin J. Sherwin."}, {"lang": "en", "text": "The story of J. Robert Oppenheimer's role in the development of the atomic bomb during World War II."}, {"lang": "pt-br", "text": "A história do físico americano J. Robert Oppenheimer, seu papel no Projeto Manhattan e no desenvolvimento da bomba atômica durante a Segunda Guerra Mundial, e o quanto isso mudaria a história do mundo para sempre."}, {"lang": "zh-cn", "text": "当我们为权力金钱焦虑、兴奋与愤怒时，却根本想象不到“他们”在谈论着怎样更重要的事情。\n随着战争阴云笼罩世界上空，各国紧锣密鼓抓紧军事竞赛。为了抢占先机，美国陆军中将莱斯利·格罗夫斯（马特·达蒙 Matt Damon 饰）找到量子力学与核物理学领域的扛鼎人物罗伯特·奥本海默（基里安·墨菲 Cillian Murphy 饰），力荐其担任曼哈顿计划的首席科学家以及洛斯阿拉莫斯国家实验室的总负责人。经过两年争分夺秒的研发，硕大的蘑菇云终于在荒原的上空腾起，也宣告着绞肉机一般的二战即将落下帷幕。奥本海默有如将火种带到人间的普罗米修斯，可是对人性的参悟和对未来的担忧迫使他走向与政府相悖的道路。更可悲的是，凡人钟情的物欲也将一世天才裹挟至炼狱之中，永世燃烧……"}, {"lang": "zh-cn", "text": "克里斯托弗·诺兰自编自导新片《奥本海默》，聚焦基里安·墨菲饰演的“原子弹之父”罗伯特·奥本海默。改编自凯·伯德和马丁·J·舍温所著罗伯特·奥本海默传记《美国普罗米修斯：罗伯特·奥本海默的胜利与悲剧》，该书曾获2005年普利策传记文学奖。"}, {"lang": "en", "text": "2023 film by Christopher Nolan"}, {"lang": "es", "text": "película de 2023 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2023"}, {"lang": "de", "text": "Film von Christopher Nolan (2023)"}, {"lang": "pt", "text": "filme de 2023 dirigido por Christopher Nolan"}, {"lang": "it", "text": "film del 2023 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/01/79b4e938-45b0-4df0-8507-b00de20460c2.jpg", "rating": 7.5, "rating_count": 51, "rating_distribution": [1, 1, 21, 52, 21], "tags": ["国外电影"], "brief": "The story of American scientist J. Robert Oppenheimer and his role in the development of the atomic bomb.", "id": "https://eggplant.place/movie/1nejuGUl67Tl7bArXDTK1f", "uuid": "1nejuGUl67Tl7bArXDTK1f", "url": "/movie/1nejuGUl67Tl7bArXDTK1f", "api_url": "/api/movie/1nejuGUl67Tl7bArXDTK1f", "category": "movie", "parent_uuid": null, "display_title": "Oppenheimer", "external_resources": [{"url": "https://movie.douban.com/subject/35593344/"}, {"url": "https://www.imdb.com/title/tt15398776/"}, {"url": "https://www.themoviedb.org/movie/872585"}, {"url": "https://neodb.social/movie/5VHXvvI05hLkzedOSVa4z2"}, {"url": "https://reviewdb.app/movie/4qcGT1QdskBQ1fFFEPjkS2"}, {"url": "https://neo.sukker.top/movie/48MqhHKV99WLOuvTU5dAjJ"}, {"url": "https://www.wikidata.org/wiki/Q108839994"}]}, {"type": "Movie", "title": "The Gate of Heavenly Peace", "description": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides.", "localized_title": [{"lang": "en", "text": "The Gate of Heavenly Peace"}], "localized_description": [{"lang": "en", "text": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/26/0aef832b-f780-4d46-a14b-5401b6e672ae.png", "rating": 9.0, "rating_count": 13, "rating_distribution": [0, 0, 7, 23, 69], "tags": [], "brief": "The Gate of Heavenly Peace is a feature-length documentary about the 1989 protest movement, reflecting the drama, tension, humor, absurdity, heroism, and many tragedies of the six weeks from April to June in 1989. The film reveals how the hard-liners within the government marginalized moderates among the protesters (including students, workers and intellectuals), while the actions of radical protesters undermined moderates in the government. Moderate voices were gradually cowed and then silenced by extremism and emotionalism on both sides.", "id": "https://eggplant.place/movie/6iCBHhIIkdtgNSWhD2Fnkz", "uuid": "6iCBHhIIkdtgNSWhD2Fnkz", "url": "/movie/6iCBHhIIkdtgNSWhD2Fnkz", "api_url": "/api/movie/6iCBHhIIkdtgNSWhD2Fnkz", "category": "movie", "parent_uuid": null, "display_title": "The Gate of Heavenly Peace", "external_resources": [{"url": "https://neodb.social/movie/29mf8PCGorJIHEPlKyxSq9"}, {"url": "https://www.imdb.com/title/tt0113147/"}, {"url": "https://www.themoviedb.org/movie/52059"}, {"url": "https://www.wikidata.org/wiki/Q7735912"}]}, {"type": "Movie", "title": "Perfect Blue", "description": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered.", "localized_title": [{"lang": "en", "text": "Perfect Blue"}, {"lang": "it", "text": "Perfect Blue"}, {"lang": "da", "text": "PERFECT BLUE"}, {"lang": "pt", "text": "Perfect Blue"}, {"lang": "de", "text": "Perfect Blue"}, {"lang": "fr", "text": "Perfect Blue"}, {"lang": "es", "text": "Perfect Blue"}, {"lang": "id", "text": "PERFECT BLUE"}, {"lang": "en", "text": "Pâfekuto burû"}, {"lang": "pt", "text": "PERFECT BLUE"}, {"lang": "zh-cn", "text": "未麻的部屋"}, {"lang": "zh-cn", "text": "蓝色恐惧(港/台)"}, {"lang": "zh-cn", "text": "蓝色的恐惧"}, {"lang": "zh-cn", "text": "未麻之部屋"}, {"lang": "ja", "text": "パーフェクト ブルー"}, {"lang": "ko", "text": "퍼펙트 블루"}, {"lang": "ja", "text": "PERFECT BLUE"}, {"lang": "zh-hk", "text": "藍色恐懼"}, {"lang": "zh-tw", "text": "藍色恐懼"}, {"lang": "zh-cn", "text": "未麻的房间"}, {"lang": "zh-cn", "text": "蓝色恐惧"}, {"lang": "ja", "text": "パーフェクトブルー"}], "localized_description": [{"lang": "it", "text": "Di fronte allo scarso successo commerciale, la cantante Mima che deve abbandonare il microcosmo rosa confetto delle idol per essere \"rilanciata\" come attrice, in un mondo dove invece diventerà solo carne da macello. Ottiene la parte di una ragazza psicologicamente instabile nel serial Tv \"Doppio Legame\", ma inizia a ricevere messaggi di minaccia anonimi da parte di un fan otaku che non ha tollerato il cambiamento d'immagine della \"sua\" Mima. Di lì a poco, una serie di incidenti colpisce il set di lavorazione. La stessa Mima, abituata a essere un mero simulacro, inizia a perdere contatto con la propria identità. Ma allora: chi è la vera Mima? Quella che veste gli ingenui costumi della idol? Quella che compare sorridente su Internet? Quella che fa la spesa al supermercato? La ragazza schizofrenica di \"Doppio Legame\"? L'illusione di se stessa? Oppure solo l'illusione di tutti?"}, {"lang": "da", "text": "Mima er træt af sin status som sukkersødt popidol. Hun stopper sangkarrieren og starter som skuespiller i en barsk kriminalserie. Hendes uskyldige image krakelerer mere og mere ekstremt (bl.a. via nøgenbilleder i bladene og gruppevoldtægt i tv-serien!), og hendes liv forvandles til et paranoiahelvede, hvor hun konstant befinder sig i grænselandet mellem fantasi og virkelighed. Efterhånden hjemsøges hun både af sit eget hadefulde popidol alter ego og en sindsforvirret fan, samtidig med at flere personer i hendes omgangskreds brutalt myrdes. Historien er så raffineret konstrueret, at man tror, det er løgn, men hold øjne og ører åbne - ellers..."}, {"lang": "pt", "text": "A estrela pop em ascensão Mima parou de cantar para seguir uma carreira como atriz e modelo, mas os seus fãs não estão prontos para vê-la partir… Encorajada pelos seus empresários, Mima assume um papel recorrente num popular programa de TV, quando de repente os seus colaboradores começam a ser assassinados. Abrigando sentimentos de culpa e assombrada por visões do seu antigo eu, a realidade e a fantasia de Mima fundem-se numa paranoia frenética. À medida que o seu perseguidor se aproxima, pessoalmente e online, a ameaça que ele representa é mais real do que Mima imagina"}, {"lang": "de", "text": "Perfect Blue begleitet Mima Kirigoe, die, um ihre Karriere voranzutreiben, die J-Pop-Gruppe CHAM! verlässt und sich stattdessen der Schauspielerei widmen will. Entgegen dem Rat ihrer Managerin nimmt sie eine Rolle in einem Krimi an, die sie zwar von dem niedlichen, sauberen Idol-Image befreien soll, ihr aber auch psychisch stark zusetzt. Auf dem Weg nach Hause sieht Mima ein Mädchen, das wie sie aussieht, gekleidet in ihrem Idol-Kostüm, und sich als die „echte Mima“ bezeichnet. Im Internet findet sie eine Seite, die ihre intimsten Gedanken preisgibt. Noch dazu kommen immer aggressiver werdende Briefe von Fans, die sich einfach nicht mit ihrem Image-Wechsel abfinden wollen und sogar beginnen, Mima zu stalken. Sie muss am eigenen Leib feststellen, wie brutal das Filmbusiness ist, und als dann auch noch CHAM! den langersehnten Durchbruch schaffen – ohne sie – scheint sich in Mimas Leben nichts mehr am rechten Ort zu finden. Die Realität entgleitet ihr mehr und mehr…"}, {"lang": "fr", "text": "Chanteuse pop très populaire, Mima décide d’abandonner la scène pour devenir actrice. Sans regrets, elle quitte son groupe et accepte un petit rôle dans une série TV, déclenchant ainsi la colère de ses fans… et plus particulièrement celle de l’un deux. Le mystérieux « traqueur » passe à l’acte en dévoilant en détail la vie de Mima sur Internet, puis en menaçant ses proches. Des incidents violents se produisent et elle réalise que son existence se confond dangereusement avec la série dans laquelle elle joue. Mima sombre dans la schizophrénie tandis que les cadavres s’accumulent autour d’elle…"}, {"lang": "es", "text": "Tras años siendo una ídolo juvenil que forma parte del exitoso trío musical CHAM!, Mima Kirigoe decide abandonar el grupo para perseguir su sueño de convertirse en actriz. Alentada por su entorno, decide romper con su imagen de niña buena y acepta un papel en una serie policíaca subida de tono, lo que provoca la ira de muchos de sus fans. Pronto descubre que alguien está escribiendo un blog en internet en el que explica detalles íntimos sobre su vida y además su misterioso acosador pasa a la acción amenazando a sus seres queridos. Mientras los cadáveres comienzan a acumularse a su alrededor, la realidad y las alucinaciones se mezclan en un mundo terrorífico en el que no hay lugar para la inocencia y los sueños se convierten en pesadillas."}, {"lang": "en", "text": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered."}, {"lang": "en", "text": "A pop singer gives up her career to become an actress, but she slowly goes insane when she starts being stalked by an obsessed fan and what seems to be a ghost of her past."}, {"lang": "zh-cn", "text": "当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。\n未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？\n本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"}, {"lang": "ko", "text": "아이돌 소녀 그룹인 Charm의 리더인 미마는 본격적인 연기를 시작하기 위해 아이돌의 그늘을 벗어나려고 하지만,첫 출연작부터 난관에 부딪힌다. 누드 등을 통한 과격적인 홍보로 그녀를 더욱 알리려는 소속사 대표와 미마를 지켜주려고 노력하는 그녀의 담당 매니저의 갈등. 그리고 아직까지도 아이돌로서의 그녀를 그리워하는 팬들. 그 모든 것의 중심에 선 미마는 비록 대사는 한마디에 불과한 단역이지만 그래도 주어진 역할에 충실히 하기 위해 노력한다. 드라마에서 광기어린 살인을 저지르고 다니는 소녀 역할을 맡은 미마는 현실과 허구의 경계선에서 자신을 쫓아다니던 스토커를 해친다. 그러나 그 일 역시 사실인지 허구인지는 불분명하다. 이제 미마의 눈에는 또 다른 미마가 보이기 시작한다. 아이돌 시절 그대로의 모습으로 미마의 눈 앞에 나타난 또 다른 미마는 그녀에게 과거 인기 스타로의 회귀를 강요한다. 니가 나고, 내가 너야. 라고 말하는 또 다른 자아 앞에서 미마는 혼란에 빠진다. 그러던 중, 미마의 주변을 둘러싼 사람들이 하나 둘 살해당하고 범인을 알 수 없는 상황에서 극도의 불안감을 느끼는 미마는 누군가 끊임없이 자신을 지켜보고 있다는 것을 느끼는데..."}, {"lang": "ja", "text": "アイドルグループのチャムに所属する霧越未麻は突如グループ脱退を宣言し、女優への転身を計る。ドラマ出演でレイプシーンを演じ、さらにはヘアヌードのオファーが来るなど、アイドル時代からは考えられなかったような仕事をこなしてゆく未麻。しかし、未麻は現状への不満を募らせ、アイドル時代の自分の幻影さえ見るようになる。そんな疑問を抱く中、未麻はストーカーに監視されていることに気づく。また、未麻の周辺で関係者が次々と殺される事件が発生する。"}, {"lang": "zh-hk", "text": "日本傳奇級動畫大師今敏一鳴驚人之作，推出超過20年仍不褪色的經典！偶像團體「CHAM!」成員之一的霧越未麻，因公司政策單飛踏上演員之路。最初只是僅有一句台詞的閒角，為尋求事業突破而出演強暴戲碼，甚至拍攝全裸寫真。昔日的清純形象逐點逐點破滅，為自己的轉變及落差困惑不已的未麻，甚至開始出現幻覺，心中彷彿有「另一個自己」存在。與此同時，未麻身邊的工作人員相繼被殺害，自偶像時期已迷戀未麻的狂熱粉絲亦出現在她面前。穿梭幻境與現實，事件的真相到底是…？"}, {"lang": "zh-tw", "text": "當紅三人少女偶像團體Charming Bird面臨解散，核心成員霧越未麻在事務所的安排下不得不退出團體，轉型成為一名電視劇演員。萬事開頭難，對於偶像歌手轉型而來的未麻尤其如此，她在工作中承受著壓力，悶悶不樂。與此同時，各種恐嚇信不斷、經紀人田所先生遇襲以及以自己的口吻在網站上寫日記的神秘人都讓未麻焦慮不已，恍惚間她甚至看到另一個自己。  未麻的苦惱無人知曉，貪婪的田所甚至同意劇組的劇本，要求未麻出演一場尺度極大的強暴戲。這次演出成為未麻演藝事業的轉折點，她的出鏡率開始攀升，甚至還拍攝了裸露的寫真。與此相對，電視劇編劇澀谷和曾給未麻拍下裸照攝影師村野接連遇害。未麻的生活變得混亂不堪，真相究竟如何？"}, {"lang": "zh-cn", "text": "当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？ 本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"}, {"lang": "zh-cn", "text": "雾越未麻是流行音乐偶像团体“CHAM!”中的成员之一，但是在公司的决策下，她开始转型为演员。但她却感觉内心有个声音在拒绝自己的选择，而未麻的一些歌迷也反对这个决定。随着越来越多电视剧的演出，未麻却觉得自己的头脑越来越奇怪，仿佛有“另一个自己”正在形成。这时，她身边的工作人员竟一个个接连被杀。在面对社会压力和疑云之际，未麻感到越来越混乱…"}, {"lang": "en", "text": "1997 film by Satoshi Kon"}, {"lang": "es", "text": "película de 1997 dirigida por Satoshi Kon"}, {"lang": "fr", "text": "film de Satoshi Kon, sorti en 1997"}, {"lang": "de", "text": "Film von Satoshi Kon (1997)"}, {"lang": "pt", "text": "filme de 1997 dirigido por Satoshi Kon"}, {"lang": "it", "text": "film anime del 1997, diretto da Satoshi Kon"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/20/25bb4102-745b-4bef-aa10-70f97cebf32f.jpeg", "rating": 8.8, "rating_count": 34, "rating_distribution": [0, 0, 5, 38, 55], "tags": ["1990s", "animated", "japan"], "brief": "Encouraged by her managers, rising pop star Mima takes on a recurring role on a popular TV show, when suddenly her handlers and collaborators begin turning up murdered.", "id": "https://eggplant.place/movie/04vYfOnBlHw6VO4P2a5lhO", "uuid": "04vYfOnBlHw6VO4P2a5lhO", "url": "/movie/04vYfOnBlHw6VO4P2a5lhO", "api_url": "/api/movie/04vYfOnBlHw6VO4P2a5lhO", "category": "movie", "parent_uuid": null, "display_title": "Perfect Blue", "external_resources": [{"url": "https://www.themoviedb.org/movie/10494"}, {"url": "https://movie.douban.com/subject/1395091/"}, {"url": "https://www.imdb.com/title/tt0156887/"}, {"url": "https://town.darkwitch.net/movie/68bFogodI7ohvJWL8jADIe"}, {"url": "https://neodb.social/movie/0gp4bua6YIKKZyjBqNqCxj"}, {"url": "https://www.wikidata.org/wiki/Q1205051"}, {"url": "https://neodb.kevga.de/movie/0uyBUe8v4tdoD7CMYYgdvm"}]}, {"type": "Movie", "title": "The Fantastic Four: First Steps", "description": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer.", "localized_title": [{"lang": "en", "text": "The Fantastic Four: First Steps"}, {"lang": "en", "text": "Fantastic Four"}, {"lang": "it", "text": "I Fantastici Quattro - Gli inizi"}, {"lang": "da", "text": "The Fantastic Four: First Steps"}, {"lang": "pt", "text": "Quarteto Fantástico: Primeiros Passos"}, {"lang": "de", "text": "The Fantastic Four: First Steps"}, {"lang": "fr", "text": "Les Quatre Fantastiques"}, {"lang": "fr", "text": "Les 4 Fantastiques"}, {"lang": "fr", "text": "Les 4 Fantastiques : Premiers pas"}, {"lang": "es", "text": "Los cuatro Fantásticos: Primeros Pasos"}, {"lang": "it", "text": "The Fantastic Four: First Steps"}, {"lang": "pt", "text": "The Fantastic Four: First Steps"}, {"lang": "es", "text": "The Fantastic Four: First Steps"}], "localized_description": [{"lang": "it", "text": "Sullo sfondo di un vivace mondo retro-futuristico ispirato agli anni ’60, il film Marvel Studios I Fantastici 4: Gli Inizi introduce la Prima Famiglia Marvel composta da Reed Richards/Mister Fantastic (Pedro Pascal), Sue Storm/Donna Invisibile (Vanessa Kirby), Johnny Storm/Torcia Umana (Joseph Quinn) e Ben Grimm/la Cosa (Ebon Moss-Bachrach) alle prese con la sfida più difficile mai affrontata. Costretti a bilanciare il loro ruolo di eroi con la forza del loro legame familiare, i protagonisti devono difendere la Terra da una vorace divinità spaziale chiamata Galactus (Ralph Ineson) e dal suo enigmatico Araldo, Silver Surfer (Julia Garner). E se il piano di Galactus di divorare l'intero pianeta e tutti i suoi abitanti non fosse già abbastanza terribile, la situazione diventa all’improvviso una questione molto personale."}, {"lang": "pt", "text": "No vibrante cenário de um mundo retro-futurista inspirado nos anos 60, a Primeira Família da Marvel é forçada a equilibrar os seus papéis de heróis com a força dos seus laços familiares, enquanto defende a Terra de um deus espacial voraz chamado Galactus e do seu enigmático Arauto, o Surfista Prateado."}, {"lang": "de", "text": "Reed Richards aka Mister Fantastic, Sue Storm aka Invisible Woman, Johnny Storm aka Human Torch und Ben Grimm aka The Thing sind allesamt als Superheld*innen mit außergewöhnlichen Kräften ausgestattet und gewissermaßen eine große Familie. Doch genau diese Familienbande wird auf ihre bisher größte Probe gestellt, als der mysteriöse Weltraumgott Galactus auf den Plan tritt, der es auf die Erde abgesehen hat. Partner in Crime von Galactus ist dabei Silver Surfer, die ihm dabei helfen soll, dem Planeten und allem Leben darauf den Garaus zu machen. Darüber hinaus werden die Fantastic Four auch mit sich selbst und den Differenzen untereinander konfrontiert. Die müssen natürlich erst mal überwunden werden, bevor die fantastische Familie Galactus und Silver Surfer wirklich geschlossen entgegentreten kann."}, {"lang": "fr", "text": "Dans le contexte vibrant d’un monde rétro-futuriste inspiré des années 60, Fantastic Four : First Steps présente la première famille de Marvel : Reed Richards/Mister Fantastic, Sue Storm/La Femme Invisible, Johnny Storm/La Torche Humaine et Ben Grimm/La Chose  alors qu’ils font face à leur défi le plus redoutable à ce jour. Contraints d’équilibrer leur rôle de héros avec la force de leur lien familial, ils doivent défendre la Terre contre un dieu spatial vorace appelé Galactus et son énigmatique héraut, le Surfeur d’Argent. Et comme si le plan de Galactus de dévorer la planète entière et tous ses habitants n’était pas déjà assez mauvais, cela devient soudainement très personnel."}, {"lang": "es", "text": "Con un mundo retrofuturista inspirado en los años 60 como telón de fondo, la Primera Familia de Marvel deberá hacer frente a su mayor desafío hasta la fecha. Obligados a buscar el equilibrio entre su papel de héroes y sus fuertes vínculos familiares, tendrán que defender la Tierra de un hambriento dios espacial llamado Galactus y su intrigante heraldo, Estela Plateada."}, {"lang": "en", "text": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer."}, {"lang": "da", "text": "Efter en mission i rummet forvandles Reed Richards, Sue Storm, Johnny Storm og Ben Grimm til The Fantastic Four. Samtidig truer den kosmiske trussel Galactus Jorden, og gruppen må samle sig som familie for at forhindre verdens undergang."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/02/dfaa00c9-858d-48f7-86f3-a6848b60e91f.jpg", "rating": 5.7, "rating_count": 29, "rating_distribution": [3, 20, 48, 24, 3], "tags": ["ação", "marvel", "movies_western", "super heróis"], "brief": "Against the vibrant backdrop of a 1960s-inspired, retro-futuristic world, Marvel's First Family is forced to balance their roles as heroes with the strength of their family bond, while defending Earth from a ravenous space god called Galactus and his enigmatic Herald, Silver Surfer.", "id": "https://eggplant.place/movie/4ofWwzfXtnKM5wYSceaZFH", "uuid": "4ofWwzfXtnKM5wYSceaZFH", "url": "/movie/4ofWwzfXtnKM5wYSceaZFH", "api_url": "/api/movie/4ofWwzfXtnKM5wYSceaZFH", "category": "movie", "parent_uuid": null, "display_title": "The Fantastic Four: First Steps", "external_resources": [{"url": "https://www.imdb.com/title/tt10676052/"}, {"url": "https://www.themoviedb.org/movie/617126"}, {"url": "https://movie.douban.com/subject/34825559/"}, {"url": "https://neodb.social/movie/5aZoTmcbzucxklwWjvFngR"}]}, {"type": "Movie", "title": "Frankenstein", "description": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation.", "localized_title": [{"lang": "en", "text": "Frankenstein"}, {"lang": "zh-cn", "text": "弗兰肯斯坦"}, {"lang": "zh-cn", "text": "科学怪人"}], "localized_description": [{"lang": "en", "text": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation."}, {"lang": "zh-cn", "text": "影片改编玛丽·雪莱的经典小说，以天才却自负的科学家维克多·弗兰肯斯坦（奥斯卡·伊萨克 Oscar Isaac 饰）为主角，讲述他在一场骇人的实验中创造了一个生命，最终却导致他与悲惨的创造物双双走向灭亡。"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/12/4b260360-a01e-467b-bc8e-f1ca6c36b687.jpg", "rating": 6.6, "rating_count": 28, "rating_distribution": [0, 7, 42, 42, 7], "tags": ["canadá", "eua", "horror"], "brief": "Dr. Victor Frankenstein, a brilliant but egotistical scientist, brings a creature to life in a monstrous experiment that ultimately leads to the undoing of both the creator and his tragic creation.", "id": "https://eggplant.place/movie/2llzgN8w5RjHShiJw4TtZP", "uuid": "2llzgN8w5RjHShiJw4TtZP", "url": "/movie/2llzgN8w5RjHShiJw4TtZP", "api_url": "/api/movie/2llzgN8w5RjHShiJw4TtZP", "category": "movie", "parent_uuid": null, "display_title": "Frankenstein", "external_resources": [{"url": "https://neodb.social/movie/7Xzg687PzDSf7eF4bICbSs"}, {"url": "https://www.wikidata.org/wiki/Q124393045"}, {"url": "https://www.themoviedb.org/movie/1062722"}, {"url": "https://www.imdb.com/title/tt1312221/"}, {"url": "https://movie.douban.com/subject/3262044/"}]}, {"type": "Movie", "title": "Sinners", "description": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back.", "localized_title": [{"lang": "it", "text": "I peccatori"}, {"lang": "pt", "text": "Pecadores"}, {"lang": "de", "text": "Blood & Sinners"}, {"lang": "es", "text": "Los pecadores"}, {"lang": "en", "text": "Sinners"}, {"lang": "zh-cn", "text": "罪人"}], "localized_description": [{"lang": "it", "text": "Smoke e Stack sono due fratelli che pur di lasciare il Mississippi hanno affrontato le trincee europee della Grande Guerra e hanno cercato di farsi strada nella malavita di Chicago. Tornati nella regione natia con un discreto bottino e con abbondanti alcolici, comprano da un uomo - sospettato di far parte del klan - un edificio che vogliono trasformare in un locale di musica e gioco per la popolazione nera della zona. Si affidano al cugino Sammie, un prodigio con la chitarra, inoltre reclutano il musicista Delta Slim e trovano l'aiuto anche di alcuni immigrati cinesi. La festa notturna innesca una gioia contagiosa, ma presto si avvicinano tre bianchi che chiedono di poter entrare in modo molto insistente. Sarà presto chiaro che i tre non sono quello che sembrano..."}, {"lang": "pt", "text": "Na tentativa de deixar para trás as suas vidas problemáticas, dois irmãos gémeos, interpretados por Jordan, regressam à sua cidade natal para recomeçar, apenas para descobrir que um mal ainda maior está à espera para os receber de volta."}, {"lang": "de", "text": "Beim Versuch, ihr von Problemen geplagtes Leben hinter sich zu lassen, kehren Zwillingsbrüder in ihre Heimatstadt zurück, um dort einen Neuanfang zu wagen. Doch schon bald müssen sie feststellen, dass bei ihrer Rückkehr ein noch größeres Übel auf sie wartet."}, {"lang": "es", "text": "Tratando de dejar atrás sus problemáticas vidas, dos hermanos gemelos regresan a su pueblo natal para empezar de nuevo, solo para descubrir que un mal aún mayor les espera para darles la bienvenida."}, {"lang": "en", "text": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/15/fc52c33c-86a6-4725-8f80-2d23290bf582.jpg", "rating": 7.8, "rating_count": 55, "rating_distribution": [0, 0, 16, 58, 25], "tags": [], "brief": "Trying to leave their troubled lives behind, twin brothers return to their hometown to start again, only to discover that an even greater evil is waiting to welcome them back.", "id": "https://eggplant.place/movie/1be9JAnNA0zzreArBNRnEQ", "uuid": "1be9JAnNA0zzreArBNRnEQ", "url": "/movie/1be9JAnNA0zzreArBNRnEQ", "api_url": "/api/movie/1be9JAnNA0zzreArBNRnEQ", "category": "movie", "parent_uuid": null, "display_title": "Sinners", "external_resources": [{"url": "https://www.imdb.com/title/tt31193180/"}, {"url": "https://www.wikidata.org/wiki/Q125473145"}, {"url": "https://neodb.social/movie/2Kw48SfPW3N1lWUhMjhkaz"}, {"url": "https://www.themoviedb.org/movie/1233413"}, {"url": "https://movie.douban.com/subject/36742579/"}, {"url": "https://neodb.social/movie/4yXzvM0r9737LcjSXwrtxr"}]}, {"type": "Movie", "title": "One Battle After Another", "description": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own.", "localized_title": [{"lang": "it", "text": "Una battaglia dopo l’altra"}, {"lang": "pt", "text": "Batalha Atrás de Batalha"}, {"lang": "fr", "text": "Une bataille après l'autre"}, {"lang": "es", "text": "Una batalla tras otra"}, {"lang": "en", "text": "One Battle After Another"}, {"lang": "es", "text": "The Battle of Baktan Cross"}, {"lang": "fr", "text": "One Battle After Another"}, {"lang": "de", "text": "One Battle After Another"}, {"lang": "pt", "text": "One Battle After Another"}, {"lang": "da", "text": "The Battle of Baktan Cross"}, {"lang": "it", "text": "Una battaglia dopo l'altra"}, {"lang": "zh-cn", "text": "一战再战"}], "localized_description": [{"lang": "it", "text": "Un gruppo di ex rivoluzionari si riunisce quando un loro perfido nemico riemerge dal loro passato, dopo sedici anni di silenzio. Il gruppo avrà il duro compito di salvare la figlia di uno di loro, prima che accada l'inevitabile..."}, {"lang": "fr", "text": "Une bande d'anciens révolutionnaires se réunit pour sauver la fille de l'un des leurs quand leurs ennemis refont surface après 16 ans."}, {"lang": "en", "text": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own."}, {"lang": "en", "text": "2025 film by Paul Thomas Anderson"}, {"lang": "es", "text": "película de 2025 dirigida por Paul Thomas Anderson"}, {"lang": "fr", "text": "projet de film américain, prévu pour 2025"}, {"lang": "de", "text": "Thriller von Paul Thomas Anderson aus dem Jahr 2025"}, {"lang": "pt", "text": "filme de 2025 dirigido por Paul Thomas Anderson"}, {"lang": "it", "text": "film del 2025 diretto da Paul Thomas Anderson"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/04/ba72097c-445e-4ac2-be9a-436289bcb58f.jpg", "rating": 8.0, "rating_count": 58, "rating_distribution": [0, 3, 8, 50, 37], "tags": ["filmes", "paulthomasanderson", "unitedstates", "影院"], "brief": "When their evil nemesis resurfaces after 16 years, a band of ex-revolutionaries reunite to rescue the daughter of one of their own.", "id": "https://eggplant.place/movie/7El9uyQzG3MqXWXCupb1KY", "uuid": "7El9uyQzG3MqXWXCupb1KY", "url": "/movie/7El9uyQzG3MqXWXCupb1KY", "api_url": "/api/movie/7El9uyQzG3MqXWXCupb1KY", "category": "movie", "parent_uuid": null, "display_title": "One Battle After Another", "external_resources": [{"url": "https://neodb.social/movie/1MlM838vtwHXUNT2R1MHbL"}, {"url": "https://movie.douban.com/subject/36176155/"}, {"url": "https://www.themoviedb.org/movie/1054867"}, {"url": "https://www.wikidata.org/wiki/Q117085614"}, {"url": "https://www.imdb.com/title/tt30144839/"}]}, {"type": "Movie", "title": "Spirited Away", "description": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family.", "localized_title": [{"lang": "it", "text": "La città incantata"}, {"lang": "da", "text": "Chihiro og heksene"}, {"lang": "pt", "text": "A Viagem de Chihiro"}, {"lang": "de", "text": "Chihiros Reise ins Zauberland"}, {"lang": "fr", "text": "Le Voyage de Chihiro"}, {"lang": "es", "text": "El viaje de Chihiro"}, {"lang": "en", "text": "Spirited Away"}, {"lang": "zh-cn", "text": "千与千寻"}, {"lang": "zh-cn", "text": "千与千寻的神隐"}, {"lang": "zh-tw", "text": "神隱少女"}, {"lang": "sw", "text": "Sen to Chihiro no Kamikakushi"}, {"lang": "ja", "text": "千と千尋の神隠し"}], "localized_description": [{"lang": "it", "text": "La piccola Chihiro non sopporta l'idea di traslocare e di perdere i propri amici, ma non può far niente per impedirlo. Proprio quando la famiglia è in viaggio verso la nuova casa, il padre imbocca una strada sterrata che termina davanti a un tunnel misterioso. I genitori sceglieranno di attraversarlo nonostante le rimostranze di Chihiro, per giungere a un parco dei divertimenti abbandonato, almeno apparentemente."}, {"lang": "da", "text": "Chihiro og hendes forældre er på vej til deres nye hjem, men da hendes far forsøger med en genvej havner familien på en øde, mudret landevej. Som i et drømmesyn når de frem til en forladt forlystelsespark og en restaurant fyldt med mad, men uden gæster og personale. Mens forældrene kaster sig over maden, fornemmer Chihiro en fare og som mørket falder på oplever hun til sin skræk, at området er fyldt med ånder og hendes forældre forheksede. Snart får hun hjælp af den mystiske dreng Haku i et overdådigt eventyr fyldt med spænding, sjov og uhygge"}, {"lang": "pt", "text": "Do mago da animação Hayao Miyazaki (\"A Princesa Mononoke\", \"O Meu Vizinho Totoro\", \"O Castelo Andante\" ou \"Ponyo à Beira-Mar”) este filme é direccionado a todas as idades e conta a história de Chihiro, uma menina de dez anos que descobre um mundo secreto. Quando os pais sofrem uma estranha transformação, Chihiro vê-se a entrar num lugar repleto de monstros e seres lendários, onde é obrigada a trabalhar para Yubaba, uma terrível bruxa com uma enorme cabeça e um corpo pequenino. Para salvar a família, Chihiro vive as mais fantásticas aventuras.\n\nÓscar de melhor filme de animação, o filme venceu, em ex-aequo com Domingo Sangrento de Paul Greengrass, o Urso de Ouro na edição de 2002 do Festival de Cinema de Berlim."}, {"lang": "de", "text": "Als die kleine Chihiro mit ihren Eltern während eines Ausflugs einen dunklen Tunnel durchquert, ahnt sie noch nicht, was sie auf der anderen Seite erwarten wird. Denn dort liegt eine für Menschen normalerweise unsichtbare Stadt der Geister. Zu allem Übel muss Chihiro dann auch noch feststellen, dass sich ihre Eltern in Schweine verwandelt haben und sie selbst plötzlich unsichtbar zu werden scheint..."}, {"lang": "fr", "text": "Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique."}, {"lang": "es", "text": "Durante el traslado de su familia a los suburbios, una niña de 10 años de edad deambula por un mundo gobernado por dioses, brujas y espíritus, y donde los humanos se convierten en bestias."}, {"lang": "en", "text": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family."}, {"lang": "pt", "text": "Do mago da animação Hayao Miyazaki (\"A Princesa Mononoke\", \"O Meu Vizinho Totoro\", \"O Castelo Andante\" ou \"Ponyo à Beira-Mar”) este filme é direccionado a todas as idades e conta a história de Chihiro, uma menina de dez anos que descobre um mundo secreto. Quando os pais sofrem uma estranha transformação, Chihiro vê-se a entrar num lugar repleto de monstros e seres lendários, onde é obrigada a trabalhar para Yubaba, uma terrível bruxa com uma enorme cabeça e um corpo pequenino. Para salvar a família, Chihiro vive as mais fantásticas aventuras.\r Óscar de melhor filme de animação, o filme venceu, em ex-aequo com Domingo Sangrento de Paul Greengrass, o Urso de Ouro na edição de 2002 do Festival de Cinema de Berlim."}, {"lang": "en", "text": "2001 anime film directed by Hayao Miyazaki"}, {"lang": "es", "text": "película de 2001 dirigida por Hayao Miyazaki"}, {"lang": "fr", "text": "film d'animation japonais de Hayao Miyazaki sorti en 2001"}, {"lang": "de", "text": "Film von Hayao Miyazaki (2001)"}, {"lang": "pt", "text": "filme de animação japonês de 2001 realizado por Hayao Miyazaki"}, {"lang": "it", "text": "film d'animazione del 2001 diretto da Hayao Miyazaki"}, {"lang": "zh-cn", "text": "年仅10岁的荻野千尋是一个看起来非常普通的四年级小学生，她随父母搬家来到一个陌生的城镇准备开始一个全新的生活。然而，因为途中迷路，她和父母误闯入了一个人类不应该进入的灵异小镇。小镇的主管是当地一家叫“油屋”的澡堂的巫婆：湯婆婆；而“油屋”则是为服侍日本八百万天神洗澡的地方。镇上有一条规定，在镇上凡是没有工作的人，都要被变成猪被吃掉。\r\n\r\n千尋的父母由于贪吃，未經過店員容許就隨便觸碰食物，而遭到惩罚变成了猪。千尋为了拯救父母，在汤婆婆的助手「珀」（ハク，台灣上映時譯為「白龍」）的帮助下，进入澡堂，并成功的获得了一份工作。作为代价，她的名字被汤婆婆拿掉了筆劃太多的名字，成了“千”（台灣片中稱為「小千」）。在澡堂工作的过程中，小千从一个娇生惯养，什么活都不会做的小女孩，逐渐成长，变得越来越坚强能干；同时，她善良的品格也开始得到了澡堂中其他的尊重，而她和白龙之间也萌生出一段纯真的感情。\r\n\r\n而为了拯救父母和对自己重要的人，面对各种困难和危险，千尋也一次次做出了自己的选择。而影片也随着她的心理变化历程而展开。\r\n\r\n简介来源于：http://zh.wikipedia.org/wiki/%E5%8D%83%E4%B8%8E%E5%8D%83%E5%AF%BB"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/15/49bcab96-9bb5-4b0e-8a22-71d3976a8e7a.jpg", "rating": 9.0, "rating_count": 49, "rating_distribution": [0, 0, 2, 34, 63], "tags": ["2000s", "2001", "japão", "动画", "动画电影", "国外电影", "日本", "电影"], "brief": "A young girl, Chihiro, becomes trapped in a strange new world of spirits. When her parents undergo a mysterious transformation, she must call upon the courage she never knew she had to free her family.", "id": "https://eggplant.place/movie/2OKOU9IlWEEhj9oBGKd7x8", "uuid": "2OKOU9IlWEEhj9oBGKd7x8", "url": "/movie/2OKOU9IlWEEhj9oBGKd7x8", "api_url": "/api/movie/2OKOU9IlWEEhj9oBGKd7x8", "category": "movie", "parent_uuid": null, "display_title": "Spirited Away", "external_resources": [{"url": "https://www.themoviedb.org/movie/129"}, {"url": "https://movie.douban.com/subject/1291561/"}, {"url": "https://www.imdb.com/title/tt0245429/"}, {"url": "https://www.wikidata.org/wiki/Q155653"}, {"url": "https://neodb.social/movie/1tinbILMzwlY1GWoo89qfL"}, {"url": "https://bgm.tv/subject/311"}]}, {"type": "Movie", "title": "Weapons", "description": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance.", "localized_title": [{"lang": "pt", "text": "Hora do Desaparecimento"}, {"lang": "de", "text": "Weapons - Die Stunde des Verschwindens"}, {"lang": "fr", "text": "Évanouis"}, {"lang": "en", "text": "Weapons"}, {"lang": "zh-cn", "text": "凶器"}], "localized_description": [{"lang": "pt", "text": "Na noite passada, às 2h17, todas as crianças da turma da Professora Gandy deixaram os respetivos quartos, abriram as portas de casa e desapareceram misteriosamente na escuridão. Todas, exceto uma.  A tragédia leva os habitantes da pequena cidade a questionar quem, ou o que estará por trás do desaparecimento."}, {"lang": "de", "text": "Mit einer einzigen Ausnahme verschwinden eines Nachts alle Kinder einer Schulklasse zur exakt gleichen Zeit auf mysteriöse Weise. Die Bewohner der betroffenen Gemeinde stehen vor der Frage, wer oder was hinter dem rätselhaften Verschwinden steckt."}, {"lang": "fr", "text": "En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose."}, {"lang": "en", "text": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/23/bc87ddfd-d113-4976-a591-0ba30095cef0.jpg", "rating": 6.6, "rating_count": 25, "rating_distribution": [4, 4, 36, 48, 8], "tags": [], "brief": "When all but one child from the same class mysteriously vanish on the same night at exactly the same time, a community is left questioning who or what is behind their disappearance.", "id": "https://eggplant.place/movie/3aGtiDRdEx6GhirhbGjjzC", "uuid": "3aGtiDRdEx6GhirhbGjjzC", "url": "/movie/3aGtiDRdEx6GhirhbGjjzC", "api_url": "/api/movie/3aGtiDRdEx6GhirhbGjjzC", "category": "movie", "parent_uuid": null, "display_title": "Weapons", "external_resources": [{"url": "https://www.themoviedb.org/movie/1078605"}, {"url": "https://www.imdb.com/title/tt26581740/"}, {"url": "https://www.wikidata.org/wiki/Q126487478"}, {"url": "https://movie.douban.com/subject/36221247/"}, {"url": "https://neodb.social/movie/2dzs9FFBeXx9P6WraHayYW"}]}, {"type": "Movie", "title": "I Saw the TV Glow", "description": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack.", "localized_title": [{"lang": "it", "text": "Ho visto la TV brillare"}, {"lang": "da", "text": "I Saw the TV Glow"}, {"lang": "pt", "text": "Eu Vi o Brilho da TV"}, {"lang": "de", "text": "I Saw the TV Glow"}, {"lang": "fr", "text": "I Saw the TV Glow"}, {"lang": "es", "text": "El brillo de la televisión"}, {"lang": "en", "text": "I Saw the TV Glow"}, {"lang": "pt", "text": "I Saw the TV Glow"}], "localized_description": [{"lang": "it", "text": "L'adolescente Owen sta cercando di sopravvivere a un'età difficile in un quartiere di periferia, quando un suo compagno di classe gli parla di un misterioso programma televisivo notturno che mostra un mondo soprannaturale al di sotto del nostro. Nella pallida luce emanata dal televisore, la percezione della realtà di Owen inizia a incrinarsi."}, {"lang": "de", "text": "Teenager Owen lebt in einer Vorstadt. Er ist schüchtern und hat kaum Freunde. Maddy geht es ähnlich, sie verbringt ihre Zeit lieber allein vor dem Fernseher. Als sie Owen eines Tages an eine Fernsehserie namens \"The Pink Opaque\" heranführt, ändert sich ihr Leben. Beide fristen nicht mehr das Leben eines einsamen Teenies in der Vorstadt. Sie haben eine gemeinsame Obsession. Als sich jedoch Realität und Fiktion miteinander vermischen, beginnt Owen an sich zu zweifeln."}, {"lang": "fr", "text": "Owen, un adolescent qui tente de survivre en banlieue, voit sa vie chamboulée quand une camarade de classe lui fait découvrir une mystérieuse émission de télévision de fin de soirée qui dépeint une vision d'un monde surnaturel tout juste sous le leur. Dans la pâle lueur de la télévision, la perception de la réalité d'Owen commence à se fissurer."}, {"lang": "es", "text": "Dos adolescentes comparten su amor por una serie de televisión de terror, pero esta se cancela misteriosamente."}, {"lang": "en", "text": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack."}, {"lang": "pt", "text": "O adolescente Owen, que está vivendo a sua vida normalmente, tentando sobreviver nos subúrbios quando um colega apresenta a ele um misterioso e intrigante programa de TV noturno sobrenatural. Os dois adolescente, vidrados nesse programa, começam a se distanciar e distorcer a realidade."}, {"lang": "en", "text": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/17/d622dbc3-b195-4d91-98f1-0822df519190.jpg", "rating": 7.6, "rating_count": 16, "rating_distribution": [0, 6, 25, 37, 31], "tags": [], "brief": "Teenager Owen is just trying to make it through life in the suburbs when his classmate Maddy introduces him to a mysterious late-night TV show — a vision of a supernatural world beneath their own. In the pale glow of the television, Owen’s view of reality begins to crack.", "id": "https://eggplant.place/movie/23sTzKOsC580363OQ5jv3y", "uuid": "23sTzKOsC580363OQ5jv3y", "url": "/movie/23sTzKOsC580363OQ5jv3y", "api_url": "/api/movie/23sTzKOsC580363OQ5jv3y", "category": "movie", "parent_uuid": null, "display_title": "I Saw the TV Glow", "external_resources": [{"url": "https://www.themoviedb.org/movie/858017"}, {"url": "https://neodb.social/movie/1OVYeP7UiElGKvMi554S9K"}, {"url": "https://www.imdb.com/title/tt15574270/"}, {"url": "https://movie.douban.com/subject/35700145/"}]}, {"type": "Movie", "title": "The Secret Agent", "description": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime.", "localized_title": [{"lang": "it", "text": "L'agente segreto"}, {"lang": "pt", "text": "O Agente Secreto"}, {"lang": "de", "text": "The Secret Agent"}, {"lang": "fr", "text": "L’Agent secret"}, {"lang": "en", "text": "The Secret Agent"}, {"lang": "es", "text": "The Secret Agent"}, {"lang": "fr", "text": "L'Agent secret"}, {"lang": "it", "text": "O agente secreto"}], "localized_description": [{"lang": "de", "text": "Brasilien, 1977. Marcelo, ein Technikexperte in seinen frühen 40ern, ist auf der Flucht. Er kommt in der Karnevalswoche in Recife an, in der Hoffnung, seinen Sohn wiederzusehen, muss aber bald feststellen, dass die Stadt bei weitem nicht die gewaltfreie Zuflucht ist, die er sucht."}, {"lang": "fr", "text": "1977, Brésil. Marcelo, un homme d’une quarantaine d’années fuyant un passé trouble, arrive dans la ville de Recife où il espère construire une nouvelle vie et renouer avec sa famille. C’est sans compter sur les menaces de mort qui rôdent et planent au-dessus de sa tête…"}, {"lang": "en", "text": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime."}, {"lang": "en", "text": "2025 film directed by Kleber Mendonça Filho"}, {"lang": "es", "text": "película de 2025 dirigida por Kleber Mendonça Filho"}, {"lang": "fr", "text": "film de Kleber Mendonça Filho sorti 2025"}, {"lang": "de", "text": "Thriller von Kleber Mendonça Filho aus dem Jahr 2025"}, {"lang": "pt", "text": "filme franco-brasileiro de drama de 2025 dirigido por Kleber Mendonça Filho"}, {"lang": "it", "text": "film del 2025 diretto da Kleber Mendonça Filho"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/07/ae5fbebe-09fd-4e7c-99c9-3452d43abccd.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["2020s", "brasil", "brazil", "ditadura", "repetido", "thriller", "udokier"], "brief": "In 1977 Recife, Marcelo, a technology expert in his early forties, returns in the midst of Carnaval to reunite with his son and plot a dangerous escape under the ever-watchful eyes of Brazil’s repressive military regime.", "id": "https://eggplant.place/movie/6piGHUbn2bXQAvS7CDk5Jv", "uuid": "6piGHUbn2bXQAvS7CDk5Jv", "url": "/movie/6piGHUbn2bXQAvS7CDk5Jv", "api_url": "/api/movie/6piGHUbn2bXQAvS7CDk5Jv", "category": "movie", "parent_uuid": null, "display_title": "The Secret Agent", "external_resources": [{"url": "https://neodb.social/movie/4WdHEZSPmuYgTrVogs217M"}, {"url": "https://www.imdb.com/title/tt27847051/"}, {"url": "https://www.themoviedb.org/movie/1220564"}, {"url": "https://www.wikidata.org/wiki/Q132531438"}, {"url": "https://movie.douban.com/subject/36697078/"}]}, {"type": "Movie", "title": "A House of Dynamite", "description": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond.", "localized_title": [{"lang": "pt", "text": "Prestes a Explodir"}, {"lang": "es", "text": "Una casa llena de dinamita"}, {"lang": "en", "text": "A House of Dynamite"}], "localized_description": [{"lang": "pt", "text": "Quando um único míssil é lançado contra os Estados Unidos por desconhecidos, começa uma corrida para determinar quem é responsável e como responder."}, {"lang": "es", "text": "Cuando un misil sin identificar es lanzado contra EE. UU., se desata una carrera a contrarreloj por descubrir al responsable y decidir cómo responder."}, {"lang": "en", "text": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/30/c851aa64-c0a0-4a06-b7ea-65034cf08a4d.jpg", "rating": 7.1, "rating_count": 13, "rating_distribution": [0, 0, 38, 46, 15], "tags": [], "brief": "When a single, unattributed missile is launched at the United States, a race begins to determine who is responsible and how to respond.", "id": "https://eggplant.place/movie/02mQig3SSA6PzwDPtd3q3I", "uuid": "02mQig3SSA6PzwDPtd3q3I", "url": "/movie/02mQig3SSA6PzwDPtd3q3I", "api_url": "/api/movie/02mQig3SSA6PzwDPtd3q3I", "category": "movie", "parent_uuid": null, "display_title": "A House of Dynamite", "external_resources": [{"url": "https://www.themoviedb.org/movie/1290159"}, {"url": "https://www.imdb.com/title/tt32376165/"}, {"url": "https://neodb.social/movie/0fwjXu7u7KYEr8WaOb5RBq"}, {"url": "https://movie.douban.com/subject/36889911/"}, {"url": "https://www.wikidata.org/wiki/Q131686066"}]}, {"type": "Movie", "title": "The Long Walk", "description": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains.", "localized_title": [{"lang": "pt", "text": "The Long Walk - O Desafio"}, {"lang": "de", "text": "The Long Walk - Todesmarsch"}, {"lang": "fr", "text": "Marche ou crève"}, {"lang": "es", "text": "La larga marcha"}, {"lang": "en", "text": "The Long Walk"}], "localized_description": [{"lang": "pt", "text": "Passado numa distopia futurista em que os Estados Unidos são um regime totalitário, um grupo de jovens tem de competir num concurso de andar. Os concorrentes são obrigados a manter uma velocidade de pelo menos três milhas (cerca de 4,8 quilómetros) por hora, sob o risco de serem executados. No fim, claro, só pode restar um."}, {"lang": "de", "text": "In einer nicht allzu fernen Zukunft herrscht ein repressives Regime über die Vereinigten Staaten von Amerika. Angeführt von dem namenlosen autoritären Major sichert ein gnadenloser Polizeistaat seine Macht mit strengen Regeln – und einem brutalen Wettkampf. Jedes Jahr treten insgesamt hundert Jugendliche gegeneinander an, doch nur eine Person kann gewinnen: wer den Marsch überlebt. Ray Garraty meldet sich freiwillig für das blutige Spektakel an, angelockt vom Versprechen von einem sorgenfreien Leben, in dem man alles bekommt, was man sich wünscht. Doch der Weg dorthin ist tödlich. Die Teilnehmer müssen dauerhaft ein Tempo von mindestens vier Meilen pro Stunde halten. Jede Unterschreitung führt zu einer Verwarnung. Wer sich drei davon einhandelt, wird hingerichtet – ohne Ausnahme. Ray macht sich als Nummer 47 auf den Weg und setzt alles daran, am Ende als Nummer 1 zu überleben."}, {"lang": "fr", "text": "Dans une Amérique totalitaire instaurée après une longue guerre fratricide, 50 jeunes hommes participent à une marche d'endurance de plus de 500 kilomètres, filmée et diffusée en direct. Les marcheurs ont l'obligation de conserver un rythme constant, avec interdiction formelle de s'arrêter. Après trois avertissements consécutifs, les contrevenants sont froidement abattus. Un seul en sortira vivant, avec une somme faramineuse et un prix de son choix. Habité par un motif secret, le jeune Raymond Garraty tente sa chance, nouant sur la route un fort lien d'amitié avec l'Afro-Américain Peter McVries."}, {"lang": "es", "text": "En un futuro distópico, cien adolescentes participan en una brutal competición conocida como \"La larga marcha\", donde deben caminar sin descanso: si se detienen o reducen la velocidad de la marcha, mueren. Solo uno sobrevivirá. Adaptación cinematográfica de la novela de Stephen King."}, {"lang": "en", "text": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/09/ece064f6-dae6-425c-a5ff-820476ee1e11.jpg", "rating": 6.0, "rating_count": 11, "rating_distribution": [0, 18, 54, 18, 9], "tags": [], "brief": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains.", "id": "https://eggplant.place/movie/7AMAVgvucTnyEkfBAXuXbX", "uuid": "7AMAVgvucTnyEkfBAXuXbX", "url": "/movie/7AMAVgvucTnyEkfBAXuXbX", "api_url": "/api/movie/7AMAVgvucTnyEkfBAXuXbX", "category": "movie", "parent_uuid": null, "display_title": "The Long Walk", "external_resources": [{"url": "https://www.imdb.com/title/tt10374610/"}, {"url": "https://www.wikidata.org/wiki/Q126511469"}, {"url": "https://www.themoviedb.org/movie/604079"}, {"url": "https://log.melonbread.xyz/movie/3LLkadl8eVg2jdG6WOlvlG"}, {"url": "https://movie.douban.com/subject/35270404/"}, {"url": "https://neodb.social/movie/3ZFL7fmXLStkQrWxR4B4VV"}]}, {"type": "Movie", "title": "The Shawshank Redemption", "description": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope.", "localized_title": [{"lang": "it", "text": "Le ali della libertà"}, {"lang": "da", "text": "En verden udenfor"}, {"lang": "pt", "text": "Os Condenados de Shawshank"}, {"lang": "de", "text": "Die Verurteilten"}, {"lang": "fr", "text": "Les Évadés"}, {"lang": "es", "text": "Cadena perpetua"}, {"lang": "en", "text": "The Shawshank Redemption"}], "localized_description": [{"lang": "it", "text": "Siamo nel 1946. Processato per l'omicidio della moglie e del suo amante, Andy, un bancario del New England, viene condannato a un doppio ergastolo e recluso nel penitenziario di Shawshank. All'inizio è vittima delle violenze dei reclusi, poi però diventa il consulente finanziario delle guardie. Scopre così che il direttore falsifica i libri contabili intestando i conti a un fittizio Randall Stevens. Fuggito di prigione attraverso un tunnel costruito negli anni, Andy assume l'identità di Randall Stevens, denuncia il direttore e va in Messico."}, {"lang": "da", "text": "Bankmanden Andy Dufresne idømmes livsvarigt fængsel for en forbrydelse, han ikke har begået. Han sendes til Shawshank-fængsel, hvor han nu må forsøge at opbygge en tålelig tilværelse blandt nogle af USA's værste forbrydere. De første år synes som et mareridt, men lidt efter lidt får Dufresne opbygget både status og vennekreds. Men selv som garvet indsat lægger Dufresne stadig planer om, hvordan han kan flygte og hævne sig på dem, der har gjort ham ondt."}, {"lang": "pt", "text": "Andy Dufresne é um banqueiro injustamente acusado da morte da sua mulher e do amante e condenado a prisão perpétua. É mandado para a prisão de Shawshank para cumprir a pena, onde conhece Ellis Boyd 'Red' Redding, o narrador da história. Apesar da presença de um director de prisão pouco escrupuloso e de todas as provações que Dufresne é obrigado a passar, consegue conquistar o respeito dos seus companheiros e a amizade de Red."}, {"lang": "de", "text": "Das Shawshank Gefängnis in den 30ern: der wegen Mordes an seiner Frau verurteilte Andy Dufresne kommt als Neuling lebenslänglich hinter Gittern. Zurückhaltend wie er ist, ist er ständig das Ziel sexueller Angriffe, doch als er als Banker durchblicken läßt, daß er finanziell für den Direktor und die Wärter eine Menge tun kann, ist für seine Sicherheit gesorgt. Langsam aber sicher freundet er sich mit dem Langzeitinsassen Red an, baut die Gefängnisbibliothek auf und rückt nie von seiner Überzeugung ab, unschuldig zu sein. Viele Jahre vergehen, bis etwas geschieht, was sogar Reds Leben für immer verändern wird..."}, {"lang": "fr", "text": "En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…"}, {"lang": "es", "text": "Acusado del asesinato de su mujer, Andrew Dufresne, tras ser condenado a cadena perpetua, es enviado a la prisión de Shawshank. Con el paso de los años conseguirá ganarse la confianza del director del centro y el respeto de sus compañeros presidiarios, especialmente de Red, el jefe de la mafia de los sobornos."}, {"lang": "en", "text": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/01/15/400e4ff0-0546-4fc1-9e60-7bc37bfcc9e5.jpg", "rating": 9.3, "rating_count": 41, "rating_distribution": [0, 0, 0, 19, 80], "tags": ["人性", "信念", "励志", "国外电影", "经典", "美国电影", "自由"], "brief": "Imprisoned in the 1940s for the double murder of his wife and her lover, upstanding banker Andy Dufresne begins a new life at the Shawshank prison, where he puts his accounting skills to work for an amoral warden. During his long stretch in prison, Dufresne comes to be admired by the other inmates -- including an older prisoner named Red -- for his integrity and unquenchable sense of hope.", "id": "https://eggplant.place/movie/2chZtMWVGLJVgf9xg9sVYE", "uuid": "2chZtMWVGLJVgf9xg9sVYE", "url": "/movie/2chZtMWVGLJVgf9xg9sVYE", "api_url": "/api/movie/2chZtMWVGLJVgf9xg9sVYE", "category": "movie", "parent_uuid": null, "display_title": "The Shawshank Redemption", "external_resources": [{"url": "https://movie.douban.com/subject/1292052/"}, {"url": "https://www.imdb.com/title/tt0111161/"}, {"url": "https://neodb.social/movie/6SAqdyMEu3kGepBN0mHZAr"}, {"url": "https://www.themoviedb.org/movie/278"}]}, {"type": "Movie", "title": "Paprika", "description": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika.", "localized_title": [{"lang": "it", "text": "Paprika - Sognando un sogno"}, {"lang": "da", "text": "Paprika"}, {"lang": "pt", "text": "Paprica"}, {"lang": "de", "text": "Paprika"}, {"lang": "fr", "text": "Papurika"}, {"lang": "es", "text": "Paprika, detective de los sueños"}, {"lang": "en", "text": "Paprika"}, {"lang": "fr", "text": "Paprika"}], "localized_description": [{"lang": "it", "text": "In un futuro non troppo lontano l'invenzione della DC Mini permette agli psicoanalisti di immergersi nei sogni, e quindi nel subconscio, dei propri pazienti in modo da conoscere e curare stati alterati e problematiche nascoste dell'io. La dottoressa Atsuko Chiba, sotto lo pseudonimo di Paprika, comincia ad utilizzare questa procedura anche al di fuori della struttura ospedaliera in cui è capo della ricerca, sempre con il fine di aiutare le persone traumatizzate da eventi passati. Essendo la procedura ad alto rischio e ancora in via sperimentale, le DC Mini vengono custodite con la massima attenzione."}, {"lang": "da", "text": "Når en maskine, der gør det muligt for terapeuter til at indtaste deres patienters drømme bliver stjålet, bryder helvede løs. Kun en ung kvindelig terapeut kan stoppe det: Paprika."}, {"lang": "pt", "text": "Num futuro próximo, o Dr. Tokita inventa um poderoso aparelho chamado DC-Mini, que torna possível o acesso aos sonhos das pessoas. Sua colega, a Dra. Atsuko Chiba, psicoterapeuta e pesquisadora de ponta, desenvolve um tratamento psiquiátrico revolucionário a partir do aparelho. Mas antes de seu uso ser sancionado pelo governo, o DC-Mini é roubado. Quando vários dos pesquisadores do laboratório começam a enlouquecer e a sonhar em estado de vigília, Atsuko assume seu alter-ego, Paprika, a bela “detetive de sonhos”, para mergulhar no mundo do inconsciente e descobrir quem está por trás da tragédia."}, {"lang": "de", "text": "Tauchen Sie ein in das Reich der Fantasie und Utopie, wo Realität und Traum in einer kaleidoskopartigen geistigen Landschaft von unglaublichen visuellem Genie aufeinanderprallen. Diese magische Geschichte handelt von einer revolutionären Maschine, die es Wissenschaftlern ermöglicht, in die Träume eines Menschen einzutauchen und sie aufzuzeichnen. Als der Prototyp dieser Maschine gestohlen wird, tun sich ein furchtloser Detektiv und eine brillante Therapeutin zusammen, um sie zu finden - bevor sie einem \"Traumterroristen\" in die Hände fällt."}, {"lang": "fr", "text": "Dans un futur très proche, un groupe de brillants scientifiques ont créé une machine capable de contrôler nos rêves. Mais cette merveille technologique a été dérobée. Pour éviter le chaos et sauver l'humanité, Paprika doit découvrir qui sont les coupables et empêcher ces terroristes du rêve de contrôler nos esprits."}, {"lang": "es", "text": "El psiquiatra Atsuko Chiba ha desarrollado un método de terapia revolucionario denominado \"PT\", un prototipo de máquina experimental gracias a la cual es posible introducirse en la mente de los pacientes para tratar sus ansiedades. Pero uno de los modelos de PT es robado del laboratorio del Dr. Atsuko, y comienzan a utilizarlo para invadir las mentes de sus creadores, destruyendo sus personalidades mientras duermen."}, {"lang": "en", "text": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/01/15/e33c4473-0d94-4aec-8ffa-18b811372a10.jpg", "rating": 8.6, "rating_count": 32, "rating_distribution": [0, 0, 9, 37, 53], "tags": ["2000s", "animated", "animation", "japan", "今敏", "剧情", "日本动画"], "brief": "When a machine that allows therapists to enter their patient's dreams is stolen, all hell breaks loose. Only a young female therapist can stop it and recover it before damage is done: Paprika.", "id": "https://eggplant.place/movie/3kpa5TPa8z0jlGUJ7svOO2", "uuid": "3kpa5TPa8z0jlGUJ7svOO2", "url": "/movie/3kpa5TPa8z0jlGUJ7svOO2", "api_url": "/api/movie/3kpa5TPa8z0jlGUJ7svOO2", "category": "movie", "parent_uuid": null, "display_title": "Paprika", "external_resources": [{"url": "https://neodb.social/movie/5H6juMbvxc5k18eMRCqheU"}, {"url": "https://movie.douban.com/subject/1865703/"}, {"url": "https://www.themoviedb.org/movie/4977"}, {"url": "https://www.imdb.com/title/tt0851578/"}]}, {"type": "Movie", "title": "Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb", "description": "After the insane General Jack D. Ripper initiates a nuclear strike on the Soviet Union, a war room full of politicians, generals and a Russian diplomat all frantically try to stop it.", "localized_title": [{"lang": "it", "text": "Il dottor Stranamore, ovvero: come ho imparato a non preoccuparmi e ad amare la bomba"}, {"lang": "da", "text": "Dr. Strangelove - eller Hvordan jeg lærte at glemme mine bekymringer og elske bomben"}, {"lang": "pt", "text": "Doutor Estranhoamor"}, {"lang": "de", "text": "Dr. Seltsam oder: Wie ich lernte, die Bombe zu lieben"}, {"lang": "fr", "text": "Docteur Folamour"}, {"lang": "es", "text": "¿Teléfono rojo? Volamos hacia Moscú"}, {"lang": "en", "text": "Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb"}, {"lang": "zh-cn", "text": "奇爱博士"}], "localized_description": [{"lang": "it", "text": "Uno psicopatico generale dell'aviazione USA, deciso a salvare il mondo dal complotto comunista, è pronto ad attaccare l'Unione Sovietica con armi nucleari. Uno dei pochi capolavori di satira politica nella storia del cinema che riflette gli incubi apocalittici dei primi anni '60. Il più forsennato e meno controllato film di Kubrick con Peter Sellers in 3 ruoli al culmine del suo istrionismo. Non vinse nemmeno uno dei 4 Oscar cui era candidato. Dal romanzo Red Alert (1958) di Peter George che lo sceneggiò con Terry Southern e il regista."}, {"lang": "da", "text": "En paranoid general beordrer et atomangreb på Sovjetunionen, fordi han er overbevist om, at kommunisterne har til hensigt at forurene USA's \"dyrebare kropsvæsker\". Mens generalens adjudant Kaptajn Mandrake fumler med at finde koden for aflysning af angrebet, ringer den amerikanske præsident til den fulde sovjetiske præsident på den røde telefon for at fortælle, at det varslede angreb bare er en misforståelse. Samtidig bekræfter præsidentens rådgiver (en eks-nazistisk videnskabsmand) Dr. Strangelove, at den frygtede dommedagsmaskine eksisterer. Det er en maskine, som Sovjetunionen har udviklet for at gøre en ende på menneskeheden én gang for alle!"}, {"lang": "pt", "text": "Um general norte-americano louco, Jack D. Ripper, obcecado pelo medo de que os comunistas estejam a sabotar as reservas de água potável dos EUA, resolve lançar vários bombardeiros com armas nucleares contra a Rússia, num ataque sem ordens nem provocação prévia. Informado do incidente, o presidente dos EUA reúne-se no Pentágono com os seus generais e comandantes para evitar o pior, descobrindo que os russos também não têm o controlo completo dos acontecimentos, e que pode ser já tarde demais para evitar o holocausto nuclear."}, {"lang": "de", "text": "Ein geisteskranker amerikanischer General, Jack D. Ripper, fühlt sich durch die kommunistische Weltverschwörung mehr und mehr bedroht. Eines Tages dreht er völlig durch. Er setzt die amerikanische Atombombenflotte Richtung Sowjetunion in Marsch. Weil der General das Geheimnis des Rückruf-Codes schließlich mit ins Grab nimmt, ist der amerikanische Präsident Muffley gezwungen, dem Sowjetpremier am Roten Telefon alle Einzelheiten über die anschwebenden Todesbomber zu verraten. Die rote Abwehr kann alle Bomber abschießen – bis auf einen!"}, {"lang": "fr", "text": "Le général Jack Ripper, convaincu que les Russes ont décidé d'empoisonner l'eau potable des États-Unis, lance sur l'URSS une offensive de bombardiers B-52 en ayant pris soin d'isoler la base aérienne de Burpelson du reste du monde. Pendant ce temps, Muffley, le Président des États-Unis, convoque l'état-major militaire dans la salle d'opérations du Pentagone et tente de rétablir la situation."}, {"lang": "es", "text": "Convencido de que los comunistas están contaminando los Estados Unidos, un general ordena, en un acceso de locura, un ataque aéreo nuclear sorpresa contra la Unión Soviética. Su ayudante, el capitán Mandrake, trata de encontrar la fórmula para impedir el bombardeo. Por su parte, el presidente de los EE.UU. se pone en contacto con Moscú para convencer al gobierno soviético de que el ataque no es más que un estúpido error. Mientras tanto, el asesor estadounidense, un antiguo científico nazi, el doctor Strangelove, confirma la existencia de la «Máquina del Juicio Final», un dispositivo de represalia soviético capaz de acabar con la humanidad para siempre."}, {"lang": "en", "text": "After the insane General Jack D. Ripper initiates a nuclear strike on the Soviet Union, a war room full of politicians, generals and a Russian diplomat all frantically try to stop it."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/10/05/7d2eae71-372a-475a-b51c-2ee6f9128e41.jpg", "rating": 8.5, "rating_count": 10, "rating_distribution": [0, 0, 10, 50, 40], "tags": ["1960s", "comedy", "eurokino", "georgecscott", "nuclearwar", "petersellers", "stanleykubrick", "sterlinghayden", "watchparty"], "brief": "After the insane General Jack D. Ripper initiates a nuclear strike on the Soviet Union, a war room full of politicians, generals and a Russian diplomat all frantically try to stop it.", "id": "https://eggplant.place/movie/6dhuqFkU0ocRCRvEZUEqWL", "uuid": "6dhuqFkU0ocRCRvEZUEqWL", "url": "/movie/6dhuqFkU0ocRCRvEZUEqWL", "api_url": "/api/movie/6dhuqFkU0ocRCRvEZUEqWL", "category": "movie", "parent_uuid": null, "display_title": "Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb", "external_resources": [{"url": "https://www.imdb.com/title/tt0057012/"}, {"url": "https://www.themoviedb.org/movie/935"}, {"url": "https://movie.douban.com/subject/1322848/"}, {"url": "https://neodb.deadvey.com/movie/1cVSlKEmZDYgIZZsgzvllt"}, {"url": "https://neodb.social/movie/5CG2tv1NzVv1MiF5K2tuET"}, {"url": "https://www.wikidata.org/wiki/Q105702"}]}, {"type": "Movie", "title": "Matinee", "description": "A showman introduces a small coastal town to a unique movie experience and capitalizes on the Cuban Missile crisis hysteria with a kitschy horror extravaganza combining film effects, stage props and actors in rubber suits in this salute to the B-movie.", "localized_title": [{"lang": "da", "text": "Panik premiere"}, {"lang": "pt", "text": "Pânico em Florida Beach"}, {"lang": "fr", "text": "Panic sur Florida Beach"}, {"lang": "en", "text": "Matinee"}], "localized_description": [{"lang": "da", "text": "Til Key West 1962 - midt under Cuba-missilkrisen - ankommer B-filminstruktøren Lawrence Woolsey med sit nyeste monster-makværk, 'Mant', under armen. Forevisningen er peppet op med effektfulde gimmicks, såsom simulerede jordskælv og små elektriske stød i biografsæderne. Men da teknikken kokser på premiereaftenen, går publikum i panik i den tro, at russerne har angrebet, og atombomben er faldet!"}, {"lang": "pt", "text": "O filho adolescente de um marinheiro da marinha, recentemente colocado em Key West, fica entusiasmado com os amigos quando um pequeno produtor de cinema chega à cidade para estrear um filme de terror kitsch durante a Crise dos Mísseis de Cuba."}, {"lang": "fr", "text": "Key West, Floride, 1962. Alors que le monde est au bord de l'anéantissement nucléaire, Lawrence Woosley présente en première mondiale son nouveau film d'horreur. Les habitants de Key West, Gene et ses amis, s'apprêtent à vivre un samedi après-midi qu'ils n'oublieront pas."}, {"lang": "en", "text": "A showman introduces a small coastal town to a unique movie experience and capitalizes on the Cuban Missile crisis hysteria with a kitschy horror extravaganza combining film effects, stage props and actors in rubber suits in this salute to the B-movie."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/08/d77faefe-50f6-40dd-8301-f45ba2fa16a8.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "cathymoriarty", "comedy", "joedante", "johngoodman", "usa"], "brief": "A showman introduces a small coastal town to a unique movie experience and capitalizes on the Cuban Missile crisis hysteria with a kitschy horror extravaganza combining film effects, stage props and actors in rubber suits in this salute to the B-movie.", "id": "https://eggplant.place/movie/49SYYaeU4Nm5NjTlFdtJo9", "uuid": "49SYYaeU4Nm5NjTlFdtJo9", "url": "/movie/49SYYaeU4Nm5NjTlFdtJo9", "api_url": "/api/movie/49SYYaeU4Nm5NjTlFdtJo9", "category": "movie", "parent_uuid": null, "display_title": "Matinee", "external_resources": [{"url": "https://neodb.social/movie/60GsnX6Bo9h5b75zHiF7FG"}, {"url": "https://movie.douban.com/subject/1422893/"}, {"url": "https://www.themoviedb.org/movie/25389"}, {"url": "https://www.imdb.com/title/tt0107529/"}, {"url": "https://www.wikidata.org/wiki/Q1539667"}]}, {"type": "Movie", "title": "Kubo and the Two Strings", "description": "Kubo mesmerizes the people in his village with his magical gift for spinning wild tales with origami. When he accidentally summons an evil spirit seeking vengeance, Kubo is forced to go on a quest to solve the mystery of his fallen samurai father and his mystical weaponry, as well as discover his own magical powers.", "localized_title": [{"lang": "it", "text": "Kubo e la spada magica"}, {"lang": "da", "text": "Kubo - Den Modige Samurai"}, {"lang": "pt", "text": "Kubo e as Duas Cordas"}, {"lang": "de", "text": "Kubo - Der tapfere Samurai"}, {"lang": "fr", "text": "Kubo et l'armure magique"}, {"lang": "es", "text": "Kubo y las dos cuerdas mágicas"}, {"lang": "en", "text": "Kubo and the Two Strings"}, {"lang": "es", "text": "Kubo and the Two Strings"}, {"lang": "fr", "text": "Kubo et l'Épée magique"}, {"lang": "de", "text": "Kubo – Der tapfere Samurai"}, {"lang": "pt", "text": "Kubo and The Two Strings"}, {"lang": "da", "text": "Kubo - den modige samurai"}], "localized_description": [{"lang": "it", "text": "Kubo vive una vita normale e tranquilla in un piccolo villaggio costiero fino a quando uno spirito del passato sconvolge la sua esistenza riaccendendo una secolare faida. Ciò fa sì che ogni sorta di spiriti e di mostri dia la caccia a Kubo, che per sopravvivere deve individuare una magica armatura indossata una volta dal defunto padre, leggendario guerriero samurai."}, {"lang": "da", "text": "Den japanske dreng Kubo passer sin syge mor i en hule på en bjergside. Deres hjemby bliver hjemsøgt af en ond kraft. En nat bliver Kubo kontaktet af en ånd, som beder ham om at finde en magisk rustning, som hans afdøde far havde på. Med dén kan Kubo redde byen fra den onde kraft og måske også kurere moderen. Kubo begiver sig ud på sit livs eventyr, hvor der både venter fare og spænding på vejen."}, {"lang": "pt", "text": "O inteligente e bondoso Kubo ganha a vida de forma humilde, contanto histórias fantásticas às pessoas da sua cidade à beira-mar, incluindo Hosato, Akihiro e Kameyo. Mas a sua relativamente tranquila existência é destruída quando acidentalmente convoca um espírito mítico do seu passado que desce dos céus para cumprir uma antiga vingança. Agora em fuga, Kubo junta forças com Monkey e Beetle e inicia uma emocionante jornada para salvar a sua família e resolver o mistério do seu falecido pai, o maior samurai que o mundo alguma vez conheceu. Com a ajuda do seu shamisen – um mágico instrumento musical – Kubo tem de lutar com deuses e monstros, incluindo o vingativo Moon King e as maldosas irmãs gémeas para desvendar o segredo do seu legado, reunir a sua família e cumprir o seu heróico destino."}, {"lang": "de", "text": "Kubo ist als Sohn eines legendären Samurai Kriegers und einer Göttin mit magischen Kräften gesegnet. Doch er muss noch lernen, diese auch zu beherrschen. Bei dem Versuch, das Rätsel um seinen gefallenen Vater zu entwirren, beschwört er versehentlich den mächtigen Moon King, der voller Zorn auf die Erde hinabstürmt, um Rache zu üben. Plötzlich ist das gesamte Dorf in Gefahr und Kubo steht vor einer großen Herausforderung: Er muss Herr seiner Zauberkräfte werden und in die Rolle des Helden hineinwachsen, für die er geboren wurde."}, {"lang": "fr", "text": "Sur les rives escarpées d’un Japon fantasmagorique, un jeune garçon nommé Kubo vit dans une grotte, en haut d’une falaise. S’il a l’air d’un vagabond dépenaillé, il est pourtant aussi attentionné qu’intelligent et vit une existence modeste de conteur de rue. Jour après jour, il régale des histoires les plus folles, les habitants de ce petit village de pêcheurs, en les illustrant de personnages en origami qui prennent littéralement vie au son de son Shamisen (un instrument musical magique). Hosato, Hashi et Kameyo, sont ses spectateurs les plus fidèles. Le soir, le jeune garçon rejoint sa mère qui semble sombrer dans une mystérieuse transe entre le lever et le coucher du soleil."}, {"lang": "es", "text": "Kubo es un joven desaliñado y bondadoso que se gana la vida humildemente y cuida de su madre en una apacible aldea costera. Tiene una tranquila existencia hasta que un espíritu del pasado vuelve para llevar a cabo una vieja venganza. De repente, rodeado por dioses y monstruos, Kubo verá que su supervivencia pasa por encontrar la armadura mágica de su caído padre, el más grande samurai que el mundo ha conocido. Llenándose de coraje, Kubo se embarca en una emocionante odisea enfrentándose a su historia familiar, navegando entre los elementos y luchando valientemente por la Tierra y las estrellas."}, {"lang": "en", "text": "Kubo mesmerizes the people in his village with his magical gift for spinning wild tales with origami. When he accidentally summons an evil spirit seeking vengeance, Kubo is forced to go on a quest to solve the mystery of his fallen samurai father and his mystical weaponry, as well as discover his own magical powers."}, {"lang": "en", "text": "2016 film by Travis Knight"}, {"lang": "es", "text": "película de 2016 dirigida por Travis Knight"}, {"lang": "fr", "text": "film de Travis Knight sorti en 2016"}, {"lang": "de", "text": "Film von Travis Knight"}, {"lang": "pt", "text": "filme de 2016 dirigido por Travis Knight"}, {"lang": "it", "text": "film del 2016 diretto da Travis Knight"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/07/0f9e59b1-8016-44f9-834d-596385f8facf.jpg", "rating": 7.4, "rating_count": 5, "rating_distribution": [0, 0, 40, 40, 20], "tags": ["2010s", "action", "animated", "artparkinson", "charlizetheron", "drama", "fantasy", "matthewmcconaughey", "travisknight", "usa"], "brief": "Kubo mesmerizes the people in his village with his magical gift for spinning wild tales with origami. When he accidentally summons an evil spirit seeking vengeance, Kubo is forced to go on a quest to solve the mystery of his fallen samurai father and his mystical weaponry, as well as discover his own magical powers.", "id": "https://eggplant.place/movie/2rbhYAMEVObnD0ZHjnYVcJ", "uuid": "2rbhYAMEVObnD0ZHjnYVcJ", "url": "/movie/2rbhYAMEVObnD0ZHjnYVcJ", "api_url": "/api/movie/2rbhYAMEVObnD0ZHjnYVcJ", "category": "movie", "parent_uuid": null, "display_title": "Kubo and the Two Strings", "external_resources": [{"url": "https://www.themoviedb.org/movie/313297"}, {"url": "https://www.imdb.com/title/tt4302938/"}, {"url": "https://neodb.social/movie/47vj7wlFtnO9DuvxrvRte4"}, {"url": "https://movie.douban.com/subject/26287884/"}, {"url": "https://www.wikidata.org/wiki/Q18786471"}]}, {"type": "Movie", "title": "Jingle All the Way", "description": "Howard Langston, a salesman for a mattress company, is constantly kept busy at his job, disappointing his son. After he misses his son's karate exposition, Howard vows to make it up to him by buying an action figure of his son's favorite television hero for Christmas. Unfortunately for Howard, it is Christmas Eve, and every store is sold out of Turbo Man. Now, Howard must travel all over town and compete with everybody else to find a Turbo Man action figure.", "localized_title": [{"lang": "it", "text": "Una promessa è una promessa"}, {"lang": "da", "text": "Mission: Julegave"}, {"lang": "pt", "text": "O Tesouro de Natal"}, {"lang": "de", "text": "Versprochen ist versprochen"}, {"lang": "fr", "text": "La Course au jouet"}, {"lang": "es", "text": "Un padre en apuros"}, {"lang": "en", "text": "Jingle All the Way"}], "localized_description": [{"lang": "it", "text": "Sotto Natale un importante uomo d'affari, subissato dal lavoro e dai clienti, non trova il tempo di occuparsi della famiglia e di mantenere una promessa fatta al figlioletto: regalargli Turbo Man, giocattolo esaurito da tempo in tutti i negozi. Lo ostacolano un infido vicino di casa, bambini terribili, un poliziotto pedante. Per riacquistare la fiducia e il rispetto dei suoi cari deve trasformarsi in effetto speciale."}, {"lang": "da", "text": "Lille Jamie gør det klart, at der kun er én ting, han ønsker sig til jul - nemlig actionfiguren Turbo Man. Det sætter Jamie's far i lidt af en kattepine. Alle de andre unger i byen ønsker sig nemlig også Turbo Man i julegave - og forretningerne er ved at løbe tør! Det bliver alles kamp mod alle, når tusindvis af desperate fædre kaster sig ud i jagten på det populære legetøj."}, {"lang": "pt", "text": "Um homem de negócios (Arnold Schwarzenegger) chega atrasado na aula de caratê do seu filho, que recebeu a faixa azul. Para tentar compensar, ele promete ao menino que lhe dará qualquer coisa que ele peça no Natal. O garoto então pede o \"Turbo Man\", o brinquedo sensação do momento e sonho de todas as crianças. Acontece que já é véspera de Natal e o brinquedo não existe em lugar nenhum, assim como todos os estoques já estando esgotados. Ele então se propõe a cumprir a promessa, não importando o quanto isto lhe custe, mas, além de se meter em uma série de complicações, ainda tem de ser mais esperto que um carteiro, que tem o mesmo objetivo dele e igualmente obstinado no seu intento."}, {"lang": "de", "text": "Howard Langston ist ständig mit seiner Arbeit beschäftigt und enttäuscht damit seinen Sohn. Nachdem er die Karatevorführung seines Sohnes verpasst hat, schwört Howard, dies wiedergutzumachen, indem er ihm zu Weihnachten eine Actionfigur seines Lieblingsfernsehhelden kauft. Leider ist es Heiligabend, und der Turboman ist in allen Geschäften ausverkauft. Nun muss Howard kreuz und quer durch die ganze Stadt reisen und sich mit allen anderen messen, um eine Turbo Man-Actionfigur zu finden."}, {"lang": "fr", "text": "Comme tous les enfants américains, et bientôt les autres, Jamie veut un Turbo Man pour Noël. Seulement son papa, homme d'affaires stressé, a oublié sa promesse. Il s'en souvient quelques heures avant la remise fatidique des cadeaux et part à la chasse au Turbo Man, qui n'est plus disponible dans aucun magasin. Une course contre le temps et d'autres acquéreurs du jouet s'engage."}, {"lang": "es", "text": "Howard Langston es un atareado hombre de negocios que llega tarde a la clase de karate de su hijo Jamie. Para que le perdone le promete que le regalará lo que le pida por navidad: Jamie le pide un muñeco Turboman. El problema es que el juguete es el más popular y está agotado en todas las jugueterías. Con sólo unas pocas horas para Navidad, Howie inicia una cómica odisea por toda la ciudad a la caza y captura del preciado objeto."}, {"lang": "en", "text": "Howard Langston, a salesman for a mattress company, is constantly kept busy at his job, disappointing his son. After he misses his son's karate exposition, Howard vows to make it up to him by buying an action figure of his son's favorite television hero for Christmas. Unfortunately for Howard, it is Christmas Eve, and every store is sold out of Turbo Man. Now, Howard must travel all over town and compete with everybody else to find a Turbo Man action figure."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2024/09/11/08eeb5ed-d0c2-4780-8393-a9b92ab54b15.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "arnoldschwarzenegger", "christmas", "comedy", "philhartman", "ritawilson", "sinbad", "usa"], "brief": "Howard Langston, a salesman for a mattress company, is constantly kept busy at his job, disappointing his son. After he misses his son's karate exposition, Howard vows to make it up to him by buying an action figure of his son's favorite television hero for Christmas. Unfortunately for Howard, it is Christmas Eve, and every store is sold out of Turbo Man. Now, Howard must travel all over town and compete with everybody else to find a Turbo Man action figure.", "id": "https://eggplant.place/movie/5RlHlcwSaFhTV7Vu2gDWDH", "uuid": "5RlHlcwSaFhTV7Vu2gDWDH", "url": "/movie/5RlHlcwSaFhTV7Vu2gDWDH", "api_url": "/api/movie/5RlHlcwSaFhTV7Vu2gDWDH", "category": "movie", "parent_uuid": null, "display_title": "Jingle All the Way", "external_resources": [{"url": "https://www.themoviedb.org/movie/9279"}, {"url": "https://www.imdb.com/title/tt0116705/"}]}, {"type": "Movie", "title": "The Vampire Doll", "description": "A young man goes missing after visiting his girlfriend's isolated country home. His sister and her boyfriend trace him to the creepy mansion, but their search becomes perilous when they uncover a gruesome family history.", "localized_title": [{"lang": "it", "text": "The Vampire Doll"}, {"lang": "pt", "text": "A Noite do Vampiro"}, {"lang": "de", "text": "The Vampire Doll"}, {"lang": "fr", "text": "Legacy of Dracula"}, {"lang": "es", "text": "Vampire Doll"}, {"lang": "en", "text": "The Vampire Doll"}, {"lang": "ja", "text": "幽霊屋敷の恐怖 血を吸う人形"}], "localized_description": [{"lang": "de", "text": "Die Handlung beginnt mit Kazuhiko, welcher nach sechs Monaten unterwegs seine Freundin Yûko besuchen will. Bei ihrem Haus angekommen, erfährt er von ihrer Mutter, dass sie bei einem Autounfall verstorben sein. Doch in der Nacht sieht Kazuhiko sie, wie sie über die Wiese vor dem Haus umherläuft. Ein paar Tage später, Keiko die Schwester von Kazuhiko wacht Schweiß gebadet auf aus einem Albtraum. Sie hat angst um ihren Bruder, zusammen mit ihrem Freund Hiroshi macht sie sich auf die Suche nach ihrem Bruder. Auch sie landen bei dem Haus, die Mutter erzählt ihnen, dass ihr Bruder längst wieder abgereist sei. Da das Auto eine Panne hat, bleiben sie über Nacht, auch sie sehen Yûko und hören ein Mädchen weinen. Langsam merken Beide das hier etwas nicht stimmt."}, {"lang": "fr", "text": "Rien n’est plus tragique que la mort brutale de l’être aimé. Mais, il n’y a rien de plus déroutant que de voir cette même personne déambuler la nuit, dans un cimetière, le teint pâle et l’air étrangement calme … C’est ce qui est arrivé à Kazuhiko Sagawa. Alors qu’il pensait avoir affaire à sa fiancée, la mère de celle-ci lui apprend que sa fille Yuko est décédée dans un accident de voiture, il y a déjà quinze jours. N’acceptant pas cette histoire, Kazuhiko va mener sa propre enquête et découvrir le sombre secret de la famille Nonomura… N’ayant pas de nouvelles de son frère, Keiko Sagawa, accompagnée de son amant Hiroshi, décide de partir à la recherche de Kazuhiko..."}, {"lang": "es", "text": "Un médico investiga los asesinatos de varias mujeres en una localidad lacunífera. Su investigación le aporta evidencias sobre que hay un vampiro que es responsable por las muertes."}, {"lang": "en", "text": "A young man goes missing after visiting his girlfriend's isolated country home. His sister and her boyfriend trace him to the creepy mansion, but their search becomes perilous when they uncover a gruesome family history."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/08/7c03dc4e-22eb-4bd0-a433-e21f87702c32.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1970s", "horror", "japan", "monster", "monstermiru", "vampire", "watchparty"], "brief": "A young man goes missing after visiting his girlfriend's isolated country home. His sister and her boyfriend trace him to the creepy mansion, but their search becomes perilous when they uncover a gruesome family history.", "id": "https://eggplant.place/movie/7m4kHcKtm3wyTYg2SYBYuy", "uuid": "7m4kHcKtm3wyTYg2SYBYuy", "url": "/movie/7m4kHcKtm3wyTYg2SYBYuy", "api_url": "/api/movie/7m4kHcKtm3wyTYg2SYBYuy", "category": "movie", "parent_uuid": null, "display_title": "The Vampire Doll", "external_resources": [{"url": "https://www.themoviedb.org/movie/115018"}, {"url": "https://www.imdb.com/title/tt0066600/"}, {"url": "https://www.wikidata.org/wiki/Q11484252"}]}, {"type": "Movie", "title": "Grand Illusion", "description": "A group of French soldiers, including the patrician Captain de Boeldieu and the working-class Lieutenant Maréchal, grapple with their own class differences after being captured and held in a World War I German prison camp. When the men are transferred to a high-security fortress, they must concoct a plan to escape beneath the watchful eye of aristocratic German officer von Rauffenstein, who has formed an unexpected bond with de Boeldieu.", "localized_title": [{"lang": "it", "text": "La grande illusione"}, {"lang": "da", "text": "Den Store Illusion"}, {"lang": "pt", "text": "A Grande Ilusão"}, {"lang": "de", "text": "Die große Illusion"}, {"lang": "fr", "text": "La Grande Illusion"}, {"lang": "en", "text": "Grand Illusion"}, {"lang": "es", "text": "La gran ilusión"}, {"lang": "en", "text": "The Grand Illusion"}, {"lang": "it", "text": "La grande illusion"}, {"lang": "fr", "text": "La grande illusion"}, {"lang": "zh-cn", "text": "大幻灭"}, {"lang": "zh-cn", "text": "幻灭"}, {"lang": "zh-cn", "text": "大幻影"}, {"lang": "zh-cn", "text": "超级幻想"}, {"lang": "zh-cn", "text": "战地幻想曲"}, {"lang": "en", "text": "La Grande Illusion"}, {"lang": "da", "text": "Den store illusion"}], "localized_description": [{"lang": "it", "text": "Scene da un campo di prigionia tedesco durante la Grande Guerra. Un ufficiale francese di origine aristocratica si sacrifica per favorire la fuga di due suoi subalterni di origine popolare. Specchio del francese è il tedesco comandante del campo, anch'egli di vecchio stampo, minato nel fisico e nel morale. Entrambi incarnano un mondo destinato a scomparire mentre i fuggiaschi sono metafora della nuova società. Capolavoro del cinema antimilitarista, manifesto malinconico e pacifista di una generazione in via di estinzione."}, {"lang": "da", "text": "En gruppe franske soldater med forskellig baggrund havner under 1. verdenskrig som tysk bevogtede krigsfanger. Selvom de blive behandlet relativt pænt, emmer ønsket om flugt og frihed. I ventetiden kan de ligeså godt forsøge at få det bedste ud af det, og humøret holdes højt med gags, vaudevilles og glimt i øjet."}, {"lang": "pt", "text": "A Primeira Guerra Mundial em uma época que ela não era conhecida como tal - o filme conta a história de um grupo de soldados franceses presos em um campo de prisioneiros na Alemanha em 1916, de suas análises sobre a guerra e do comportamento humano no meio dela."}, {"lang": "de", "text": "Zwei französische Soldaten, der adelige Captain De Boeldieu und Lieutenant Marechal, geraten im Ersten Weltkrieg in Kriegsgefangenschaft. Zusammen mit einem anderen Gefangenen namens Rosenthal planen sie zu fliehen, doch sie werden noch vor ihrem Fluchtversuch getrennt und an verschiedenen Orten untergebracht. Wenige Monate später sehen sie sich wieder, und zwar in einer Festung, die von dem ebenfalls adeligen van Rauffenstein kommandiert wird. Obwohl die Gefangenen hier sehr gut behandelt werden, sind die Fluchtpläne immer noch aktuell. Trotz allem entwickelt sich eine Freundschaft zwischen Boldieu und dem deutschen Kommandanten und schon bald sind Pflicht und Menschlichkeit nicht mehr vereinbar."}, {"lang": "fr", "text": "Pendant la Première Guerre mondiale, l'avion du lieutenant Maréchal et du capitaine de Boëldieu est abattu par le commandant von Rauffenstein. Les deux officiers français sont envoyés dans un camp en Allemagne. Ils y retrouvent d'autres prisonniers français, de tous grades et issus de différents milieux sociaux. Les prisonniers organisent différentes activités, partagent leurs maigres ressources et vivent au rythme des nouvelles de l'armée française. La chambrée, outre Maréchal et Boëldieu, regroupe également le lieutenant Demolder, un amoureux des lettres, le lieutenant Rosenthal, fils d'une riche famille juive dans les finances, un ingénieur du cadastre et Cartier, un sergent populaire et volubile. Ils décident de s'échapper du Lager en creusant un tunnel dans des conditions périlleuses. La veille de leur évasion, le sort veut qu'ils soient transférés dans un autre camp."}, {"lang": "es", "text": "Primera Guerra Mundial (1914-1918). Una obra maestra del cine mundial sobre la camaradería y las relaciones humanas que retrata el día a día de unos prisioneros franceses en un campo de concentración alemán durante la Primera Guerra Mundial. Cuando llegan al campo dos oficiales de la aviación francesa, son informados por sus compañeros de barracón de que están excavando un túnel para poder escapar de allí."}, {"lang": "en", "text": "A group of French soldiers, including the patrician Captain de Boeldieu and the working-class Lieutenant Maréchal, grapple with their own class differences after being captured and held in a World War I German prison camp. When the men are transferred to a high-security fortress, they must concoct a plan to escape beneath the watchful eye of aristocratic German officer von Rauffenstein, who has formed an unexpected bond with de Boeldieu."}, {"lang": "zh-cn", "text": "影片以第一次世界大战为背景，讲述三名法国俘虏在德国集中营越狱的故事。\n三名法国飞行员在一次任务执行中被德军击落，波迪奥、迈克和罗森塔尔三人被带到战俘集中营。波迪奥与德军监狱长罗芬斯坦都是贵族出身，有着共同的政治见解，二人在狱中成为朋友。三人随后发现狱友正进行越狱计划，他们挖出一条逃跑的通道。迈克和罗森塔尔也加入了挖掘行动。最后他们集体越狱，德军全力追捕，在逃亡中，波迪奥被罗芬斯坦击倒，两名法国俘虏迈克和罗森塔尔逃到一个德国农妇家中，在她的帮助下，二人经过种种波折逃到瑞士。\n本片是最早的越狱片之一，被评为最伟大的“越狱电影”之一，同时也是导演让·雷诺阿的反战杰作。"}, {"lang": "en", "text": "1937 film by Jean Renoir"}, {"lang": "es", "text": "película de 1937 dirigida por Jean Renoir"}, {"lang": "fr", "text": "film de Jean Renoir, sorti en 1937"}, {"lang": "de", "text": "Film von Jean Renoir (1937)"}, {"lang": "pt", "text": "filme de 1937 dirigido por Jean Renoir"}, {"lang": "it", "text": "film del 1937 diretto da Jean Renoir"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/08/22/e23b13ab-6b00-4cf1-80db-fee42e7afda9.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1930s", "a rever", "alemanha", "classes sociais", "erichvonstroheim", "france", "frança", "jeangabin", "jeanrenoir", "política", "primeira guerra", "war"], "brief": "A group of French soldiers, including the patrician Captain de Boeldieu and the working-class Lieutenant Maréchal, grapple with their own class differences after being captured and held in a World War I German prison camp. When the men are transferred to a high-security fortress, they must concoct a plan to escape beneath the watchful eye of aristocratic German officer von Rauffenstein, who has formed an unexpected bond with de Boeldieu.", "id": "https://eggplant.place/movie/3oiTJOwuxcI5oEqKJMjXlB", "uuid": "3oiTJOwuxcI5oEqKJMjXlB", "url": "/movie/3oiTJOwuxcI5oEqKJMjXlB", "api_url": "/api/movie/3oiTJOwuxcI5oEqKJMjXlB", "category": "movie", "parent_uuid": null, "display_title": "Grand Illusion", "external_resources": [{"url": "https://neodb.social/movie/7IyuwUe0IEgyAhqh1kIWmn"}, {"url": "https://movie.douban.com/subject/1294808/"}, {"url": "https://www.themoviedb.org/movie/777"}, {"url": "https://www.imdb.com/title/tt0028950/"}, {"url": "https://www.wikidata.org/wiki/Q470336"}]}, {"type": "Movie", "title": "Fatima", "description": "In 1917, outside the parish of Fátima, Portugal, a 10-year-old girl and her two younger cousins witness multiple visitations of the Virgin Mary, who tells them that only prayer and suffering will bring an end to World War I.  As secularist government officials and Church leaders try to force the children to recant their story, word of the sighting spreads across the country, inspiring religious pilgrims to flock to the site in hopes of witnessing a miracle..", "localized_title": [{"lang": "pt", "text": "Fátima"}, {"lang": "de", "text": "Das Wunder von Fatima"}, {"lang": "es", "text": "Fátima, la película"}, {"lang": "en", "text": "Fatima"}], "localized_description": [{"lang": "pt", "text": "“Fátima”, um filme que relata o poder da fé… Em 1917, Lúcia, uma pastora de apenas 10 anos, e os seus dois primos mais novos, Jacinta e Francisco, tiveram visões da Virgem Maria, que lhes surgiu com uma mensagem de paz. As suas revelações inspiraram dezenas de milhares de fiéis que se deslocaram até Fátima, na esperança de testemunhar um milagre, mas não agradaram à Igreja nem ao Governo de Portugal, que tentaram forçá-los a recontar a sua história. O que se viveu em Fátima mudou para sempre as suas vidas…"}, {"lang": "de", "text": "Im Jahr 1917 geraten die Bewohner der kleinen portugiesischen Gemeinde Fátima in helle Aufregung, als drei Hirtenkinder berichten, ihnen sei die Jungfrau Maria erschienen. Während Eltern, Regierungsbeamte und Kirchenführer die Kinder dazu drängen, die Geschichte zu widerrufen, verbreitet sich die Nachricht von dem wiederholten Erscheinen der Mutter Gottes im ganzen Land. Pilger ziehen in Scharen nach Fátima, in der Hoffnung, Zeuge eines Wunders zu werden. Was sie erwartet, sprengt jegliche Vorstellungskraft und wird die Aufmerksamkeit der ganzen Welt auf sich ziehen."}, {"lang": "es", "text": "Portugal, 1917. Tres niños afirman haber visto a la Virgen María en Fátima. Sus revelaciones enfurecen al Gobierno y a la Iglesia que intentan obligarles a retractarse de su historia. Pero a medida que se extiende la noticia de su profecía, miles de peregrinos acuden a Fátima con la esperanza de presenciar un milagro. Lo que allí experimentarán cambiará sus vidas para siempre."}, {"lang": "en", "text": "In 1917, outside the parish of Fátima, Portugal, a 10-year-old girl and her two younger cousins witness multiple visitations of the Virgin Mary, who tells them that only prayer and suffering will bring an end to World War I.  As secularist government officials and Church leaders try to force the children to recant their story, word of the sighting spreads across the country, inspiring religious pilgrims to flock to the site in hopes of witnessing a miracle.."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/09/803de7e9-a95c-4738-ae1d-e791776b6e0b.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "In 1917, outside the parish of Fátima, Portugal, a 10-year-old girl and her two younger cousins witness multiple visitations of the Virgin Mary, who tells them that only prayer and suffering will bring an end to World War I.  As secularist government officials and Church leaders try to force the children to recant their story, word of the sighting spreads across the country, inspiring religious pilgrims to flock to the site in hopes of witnessing a miracle..", "id": "https://eggplant.place/movie/1FIO7P2rgSbOXWigOkNgwL", "uuid": "1FIO7P2rgSbOXWigOkNgwL", "url": "/movie/1FIO7P2rgSbOXWigOkNgwL", "api_url": "/api/movie/1FIO7P2rgSbOXWigOkNgwL", "category": "movie", "parent_uuid": null, "display_title": "Fatima", "external_resources": [{"url": "https://www.themoviedb.org/movie/520318"}, {"url": "https://www.imdb.com/title/tt2197936/"}, {"url": "https://www.wikidata.org/wiki/Q87134762"}, {"url": "https://neodb.social/movie/5e2AU1pb9jdvvTs6GF5uGH"}, {"url": "https://movie.douban.com/subject/27046731/"}]}, {"type": "Movie", "title": "Showdown in Little Tokyo", "description": "An American with a Japanese upbringing, Chris Kenner is a police officer assigned to the Little Tokyo section of Los Angeles. Kenner is partnered with Johnny Murata, a Japanese-American who isn't in touch with his roots. Despite their differences, both men excel at martial arts, and utilize their formidable skills when they go up against Yoshida, a vicious yakuza drug dealer with ties to Kenner's past.", "localized_title": [{"lang": "it", "text": "Resa dei conti a Little Tokyo"}, {"lang": "pt", "text": "Fúria no Bairro Japonês"}, {"lang": "fr", "text": "Dans les griffes du dragon rouge"}, {"lang": "es", "text": "Little Tokyo: Ataque Frontal"}, {"lang": "en", "text": "Showdown in Little Tokyo"}], "localized_description": [{"lang": "it", "text": "Nel quartiere di Little Tokyo a Los Angeles sono approdati dal Giappone gli yakuza. I terribili mafiosi sono ben decisi a imporre sul quartiere la loro legge e i loro traffici dopo aver eliminato il boss locale e gli altri eventuali concorrenti. Due poliziotti sono incaricati di fare fronte alla ferocia di questa guerra tra bande rivali: Chris, americano cresciuto in Giappone, e Johnny, nippo-americano."}, {"lang": "pt", "text": "Dois polícias de Los Angeles com opiniões opostas sobre a melhor forma de fazer cumprir a lei têm de trabalhar em conjunto para derrubar a Yakuza, enquanto tentam proteger uma bela mulher."}, {"lang": "fr", "text": "Le détective Kenner est expert en arts martiaux. Paradoxalement, son adjoint japonais, répondant au nom de Johnny, est le parfait yuppie américain. Le duo est confronté à Yoshida, le nouveau maître du trafic de drogue à Los Angeles, et doit intégrer le dangereux quartier de Little Tokyo."}, {"lang": "es", "text": "La Yakuza, una poderosa organización ancestral japonesa, trata de implantarse en Los Angeles extorsionando a los comerciantes de Little Tokyo, así como hacerse con el mercado norteamericano introduciendo una droga sofisticada envasada en botellas de cerveza. Dos jóvenes policías, en misión secreta, tendrán que desarticular el brazo armado de la Yakuza, la \"Garra de hierro\", cuyo jefe es conocido de uno de ellos."}, {"lang": "en", "text": "An American with a Japanese upbringing, Chris Kenner is a police officer assigned to the Little Tokyo section of Los Angeles. Kenner is partnered with Johnny Murata, a Japanese-American who isn't in touch with his roots. Despite their differences, both men excel at martial arts, and utilize their formidable skills when they go up against Yoshida, a vicious yakuza drug dealer with ties to Kenner's past."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/07/b937088c-1a24-484d-9315-1f9c4fb9ba20.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "action", "brandonlee", "caryhiroyukitagawa", "dolphlundgren", "gangster", "kungfusat", "markllester", "martialarts", "simonrhee", "tiacarrere", "usa", "watchparty", "yakuza"], "brief": "An American with a Japanese upbringing, Chris Kenner is a police officer assigned to the Little Tokyo section of Los Angeles. Kenner is partnered with Johnny Murata, a Japanese-American who isn't in touch with his roots. Despite their differences, both men excel at martial arts, and utilize their formidable skills when they go up against Yoshida, a vicious yakuza drug dealer with ties to Kenner's past.", "id": "https://eggplant.place/movie/7dqdo8KUOgtlje64Jp4xjl", "uuid": "7dqdo8KUOgtlje64Jp4xjl", "url": "/movie/7dqdo8KUOgtlje64Jp4xjl", "api_url": "/api/movie/7dqdo8KUOgtlje64Jp4xjl", "category": "movie", "parent_uuid": null, "display_title": "Showdown in Little Tokyo", "external_resources": [{"url": "https://movie.douban.com/subject/1295630/"}, {"url": "https://www.themoviedb.org/movie/13154"}, {"url": "https://www.imdb.com/title/tt0102915/"}, {"url": "https://www.wikidata.org/wiki/Q1049906"}]}, {"type": "Movie", "title": "Dracula: A Love Tale", "description": "The story of 15th century Prince Vladimir who curses God following the death of his beloved wife and is turned into a vampire. Later, in 19th century London, he discovers his wife’s doppelgänger and dooms himself by pursuing her.", "localized_title": [{"lang": "it", "text": "Dracula - L’amore perduto"}, {"lang": "de", "text": "Dracula - Die Auferstehung"}, {"lang": "fr", "text": "Dracula"}, {"lang": "es", "text": "Drácula"}, {"lang": "en", "text": "Dracula: A Love Tale"}], "localized_description": [{"lang": "de", "text": "Die Geschichte von Prinz Vladimir aus dem 15. Jahrhundert, der nach dem Tod seiner geliebten Frau Gott verflucht und in einen Vampir verwandelt wird. Später, im London des 19. Jahrhunderts, entdeckt er die Doppelgängerin seiner Frau und verdammt sich selbst, indem er ihr nachstellt."}, {"lang": "fr", "text": "Au XVe siècle, le Prince Vladimir renie Dieu après la perte brutale et cruelle de son épouse. Il hérite alors d’une malédiction : la vie éternelle. Il devient Dracula. Condamné à errer à travers les siècles, il n’aura plus qu’un seul espoir : celui de retrouver son amour perdu."}, {"lang": "es", "text": "Tras la muerte de su esposa, un príncipe del siglo XV renuncia a Dios y se convierte en vampiro. Siglos más tarde, en el Londres del siglo XIX, ve a una mujer parecida a su difunta esposa y la persigue, sellando así su propio destino."}, {"lang": "en", "text": "The story of 15th century Prince Vladimir who curses God following the death of his beloved wife and is turned into a vampire. Later, in 19th century London, he discovers his wife’s doppelgänger and dooms himself by pursuing her."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/13/ce8fee8c-9a66-46a0-8f91-e4682235f80e.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The story of 15th century Prince Vladimir who curses God following the death of his beloved wife and is turned into a vampire. Later, in 19th century London, he discovers his wife’s doppelgänger and dooms himself by pursuing her.", "id": "https://eggplant.place/movie/1ljhhYjiT61IwzOtA4BRfW", "uuid": "1ljhhYjiT61IwzOtA4BRfW", "url": "/movie/1ljhhYjiT61IwzOtA4BRfW", "api_url": "/api/movie/1ljhhYjiT61IwzOtA4BRfW", "category": "movie", "parent_uuid": null, "display_title": "Dracula: A Love Tale", "external_resources": [{"url": "https://neodb.social/movie/4lyNvskLiNHRMGSWgKUzkK"}, {"url": "https://movie.douban.com/subject/36841068/"}, {"url": "https://www.imdb.com/title/tt31434030/"}, {"url": "https://www.wikidata.org/wiki/Q125187519"}]}, {"type": "Movie", "title": "Riot", "description": "An heiress is kidnapped during the chaos of a riot on Christmas Eve.", "localized_title": [{"lang": "de", "text": "Nacht des Terrors"}, {"lang": "en", "text": "Riot"}, {"lang": "de", "text": "Night of Terror"}, {"lang": "it", "text": "Natale di fuoco"}], "localized_description": [{"lang": "de", "text": "LA den Aufstand. Die Polizei muß dabei machtlos zusehen und riegelt das Viertel ab. Als ein Verbrecher die Tochter des britischen Botschafters entführt, wird der englische Agent Alcott mit einer Rettungsmission beauftragt und ins Krisengebiet geschickt."}, {"lang": "en", "text": "An heiress is kidnapped during the chaos of a riot on Christmas Eve."}, {"lang": "es", "text": "película de 1996 dirigida por Joseph Merhi"}, {"lang": "fr", "text": "film sorti en 1996"}, {"lang": "pt", "text": "filme de 1996 dirigido por Joseph Merhi"}, {"lang": "it", "text": "film del 1996 diretto da Joseph Merhi"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/11/06/e411bf4c-fd29-40c6-a235-fa770018db72.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "action", "charlesnapier", "garydaniels", "mondayactionmovie", "patrickkilpatrick", "pmentertainment", "sugarrayleonard", "usa", "watchparty"], "brief": "An heiress is kidnapped during the chaos of a riot on Christmas Eve.", "id": "https://eggplant.place/movie/3XNIrZ4IXhGNfXncnjPfiC", "uuid": "3XNIrZ4IXhGNfXncnjPfiC", "url": "/movie/3XNIrZ4IXhGNfXncnjPfiC", "api_url": "/api/movie/3XNIrZ4IXhGNfXncnjPfiC", "category": "movie", "parent_uuid": null, "display_title": "Riot", "external_resources": [{"url": "https://www.themoviedb.org/movie/74832"}, {"url": "https://www.wikidata.org/wiki/Q3870639"}, {"url": "https://www.imdb.com/title/tt0117481/"}]}, {"type": "Movie", "title": "Recoil", "description": "Detective Ray Morgan accidentally kills the son of a mob boss. The mob boss orders to have Morgan killed unknowing that the assassin killed Morgan's wife and kids. Now Morgan's out for revenge..and he'll do it his own way", "localized_title": [{"lang": "de", "text": "Recoil - Tödliche Vergeltung"}, {"lang": "fr", "text": "À chacun sa vengeance"}, {"lang": "en", "text": "Recoil"}, {"lang": "es", "text": "Recoil"}, {"lang": "fr", "text": "Recoil"}, {"lang": "de", "text": "Recoil – Tödliche Vergeltung"}, {"lang": "da", "text": "Recoil"}], "localized_description": [{"lang": "de", "text": "Bei einem Banküberfall liefern sich schwer bewaffnete Bankräuber ein Feuergefecht mit der Polizei, werden aber nach und nach erschossen. Der letzte von ihnen wird nach einer halsbrecherischen Verfolgungsjagd gestellt und bei dem Versuch sich zu ergeben wegen eines Missverständnisses von fünf Cops, darunter auch Ray Morgan erschossen. Doch bei dem Toten handelt es sich um einen Sohn des Mafiabosses Vincent Sloan, der Rache für die Familie schwört. Vier der Cops werden ermordet, lediglich Ray bleibt übrig. Als letzter auf der Abschussliste schwebt er in höchster Gefahr..."}, {"lang": "fr", "text": "Si Ray Morgan avait eu le choix, sans doute aurait-il opté pour un autre métier. Mais il est policier et son travail consiste à pister les criminels. A force de titiller les potentats du crime, il a fini par s'attirer l'hostilité des parrains et de leurs sbires. Lorsqu'il tue accidentellement le fils d'un baron de la Mafia lors d'une intervention sur un braquage, ses ennuis commencent vraiment. Le père du malfrat jure vengeance, et commence à éliminer méthodiquement tous ceux qui entourent Ray. Les partenaires du policier disparaissent les uns après les autres. Mais la famille de Ray n'est pas épargnée : son épouse et ses enfants sont assassinés. Il est temps pour lui de réagir..."}, {"lang": "en", "text": "Detective Ray Morgan accidentally kills the son of a mob boss. The mob boss orders to have Morgan killed unknowing that the assassin killed Morgan's wife and kids. Now Morgan's out for revenge..and he'll do it his own way"}, {"lang": "es", "text": "película de 1998 dirigida por Art Camacho"}, {"lang": "pt", "text": "filme de 1998 dirigido por Art Camacho"}, {"lang": "it", "text": "film del 1998 diretto da Art Camacho"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/06/6ff9ed8f-7990-4612-829f-608c79421cc4.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1990s", "action", "garydaniels", "pmentertainment", "usa"], "brief": "Detective Ray Morgan accidentally kills the son of a mob boss. The mob boss orders to have Morgan killed unknowing that the assassin killed Morgan's wife and kids. Now Morgan's out for revenge..and he'll do it his own way", "id": "https://eggplant.place/movie/4hdqSCQcsNFtj2k07sm4gZ", "uuid": "4hdqSCQcsNFtj2k07sm4gZ", "url": "/movie/4hdqSCQcsNFtj2k07sm4gZ", "api_url": "/api/movie/4hdqSCQcsNFtj2k07sm4gZ", "category": "movie", "parent_uuid": null, "display_title": "Recoil", "external_resources": [{"url": "https://www.imdb.com/title/tt0127751/"}, {"url": "https://www.wikidata.org/wiki/Q1590797"}]}, {"type": "Movie", "title": "Ela é uma Música", "description": "The world of amplified guitars and distorted sound is predominantly male-dominated. But if we listen more closely and attentively, the story is different. From the 1950s to the present day, director Francisca Marvão opens the treasure chest of living testimonies, and from it, images and sounds begin to emerge that have never before entered the canon of Portuguese music. The girls are out there... rocking as if there's no tomorrow. \"She's a Song\" is a journey of discovery through the world of rock in Portugal, in the voices of its illustrious unknowns: the women.", "localized_title": [{"lang": "en", "text": "Ela é uma Música"}, {"lang": "pt", "text": "Ela é uma Música"}], "localized_description": [{"lang": "en", "text": "The world of amplified guitars and distorted sound is predominantly male-dominated. But if we listen more closely and attentively, the story is different. From the 1950s to the present day, director Francisca Marvão opens the treasure chest of living testimonies, and from it, images and sounds begin to emerge that have never before entered the canon of Portuguese music. The girls are out there... rocking as if there's no tomorrow. \"She's a Song\" is a journey of discovery through the world of rock in Portugal, in the voices of its illustrious unknowns: the women."}, {"lang": "pt", "text": "“Ela é uma música” é uma viagem de descoberta pelo mundo do rock em Portugal, na voz das suas ilustres desconhecidas: as mulheres."}], "cover_image_url": "https://eggplant.place/m/item/fedi/2025/11/07/7d30b606-cd3e-4eae-8308-5c4fbfc2408b.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "The world of amplified guitars and distorted sound is predominantly male-dominated. But if we listen more closely and attentively, the story is different. From the 1950s to the present day, director Francisca Marvão opens the treasure chest of living testimonies, and from it, images and sounds begin to emerge that have never before entered the canon of Portuguese music. The girls are out there... rocking as if there's no tomorrow. \"She's a Song\" is a journey of discovery through the world of rock in Portugal, in the voices of its illustrious unknowns: the women.", "id": "https://eggplant.place/movie/3U28vhHOBK0uNLQpPTDyUS", "uuid": "3U28vhHOBK0uNLQpPTDyUS", "url": "/movie/3U28vhHOBK0uNLQpPTDyUS", "api_url": "/api/movie/3U28vhHOBK0uNLQpPTDyUS", "category": "movie", "parent_uuid": null, "display_title": "Ela é uma Música", "external_resources": [{"url": "https://www.themoviedb.org/movie/940348"}, {"url": "https://neodb.social/movie/3fmMkGkOSyQDYQPONGLwLB"}, {"url": "https://www.imdb.com/title/tt29143312/"}]}, {"type": "Movie", "title": "Gremlins", "description": "After receiving an exotic small animal as a Christmas gift, a young man inadvertently breaks three important rules concerning his new pet, which unleashes a horde of malevolently mischievous creatures on a small town.", "localized_title": [{"lang": "pt", "text": "Gremlins - O Pequeno Monstro"}, {"lang": "de", "text": "Gremlins - Kleine Monster"}, {"lang": "en", "text": "Gremlins"}], "localized_description": [{"lang": "pt", "text": "«Nunca o molhes. Mantém-no afastado da luz forte. E o mais importante: por muito que ele peça, nunca - mas nunca - lhe dês de comer depois da meia noite.» Estas são as instruções misteriosas com que veio o novo animal de estimação de Billy Peltzer."}, {"lang": "de", "text": "Warnung: halte sie von Wasser fern – halte sie von Licht fern – aber das Wichtigste überhaupt: egal, wie sehr sie betteln: in keinem Fall dürfen sie nach Mitternacht gefüttert werden – niemals! Drei mysteriöse Warnungen, bevor Billy Pelzer sein neues kuscheliges Haustier in die Arme schließen kann. Doch er hätte besser auf die Warnungen gehört, denn aus dem possierlichen Weihnachtsgeschenk wird ein Albtraum für eine ganze Stadt. Ein kleines, drolliges Tier vermehrt sich in Sekundenschnelle und es entstehen grauenvolle und doch hochintelligente Monster."}, {"lang": "en", "text": "After receiving an exotic small animal as a Christmas gift, a young man inadvertently breaks three important rules concerning his new pet, which unleashes a horde of malevolently mischievous creatures on a small town."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/11/f4363c2f-5058-4b47-a597-687373fdae4c.jpg", "rating": 8.0, "rating_count": 7, "rating_distribution": [0, 0, 0, 85, 14], "tags": ["1980s", "action", "chriscolumbus", "comedy", "coreyfeldman", "dickmiller", "horror", "horrorcomedy", "joedante", "judgereinhold", "keyeluke", "phoebecates", "scottbrady", "usa", "zachgalligan"], "brief": "After receiving an exotic small animal as a Christmas gift, a young man inadvertently breaks three important rules concerning his new pet, which unleashes a horde of malevolently mischievous creatures on a small town.", "id": "https://eggplant.place/movie/0s9MidypXbtVSF5NwPqHhK", "uuid": "0s9MidypXbtVSF5NwPqHhK", "url": "/movie/0s9MidypXbtVSF5NwPqHhK", "api_url": "/api/movie/0s9MidypXbtVSF5NwPqHhK", "category": "movie", "parent_uuid": null, "display_title": "Gremlins", "external_resources": [{"url": "https://neodb.social/movie/3Na6CnjODJlmgCdo8ENI2J"}, {"url": "https://www.wikidata.org/wiki/Q241958"}, {"url": "https://www.themoviedb.org/movie/927"}, {"url": "https://neodb.kevga.de/movie/0H1o6IG3ZVLIvRUfZdXiNY"}, {"url": "https://www.imdb.com/title/tt0087363/"}, {"url": "https://movie.douban.com/subject/1296186/"}]}, {"type": "Movie", "title": "Despicable Me", "description": "Villainous Gru lives up to his reputation as a despicable, deplorable and downright unlikable guy when he hatches a plan to steal the moon from the sky. But he has a tough time staying on task after three orphans land in his care.", "localized_title": [{"lang": "it", "text": "Cattivissimo me"}, {"lang": "da", "text": "Grusomme mig"}, {"lang": "pt", "text": "Gru - O Maldisposto"}, {"lang": "de", "text": "Ich - Einfach unverbesserlich"}, {"lang": "fr", "text": "Moi, moche et méchant"}, {"lang": "es", "text": "Gru. Mi villano favorito"}, {"lang": "en", "text": "Despicable Me"}, {"lang": "es", "text": "Despicable Me"}, {"lang": "de", "text": "Ich – Einfach unverbesserlich"}, {"lang": "pt", "text": "Despicable Me"}], "localized_description": [{"lang": "it", "text": "In un delizioso quartiere fuori città, tra rose e staccionate bianche, abita in una casa nera, su un prato desolato, il malvagio e oscuro super criminale Gru, intento a progettare, con l'aiuto di un piccolo esercito di schiavi, i Minion, il più grande colpo della storia del mondo: rubare la Luna! Armato di un arsenale di razzi che restringono o congelano le cose e di veicoli in grado di combattere via terra e via aria, Gru travolge e conquista tutto ciò che trova sulla sua strada. Ma tutto questo cambia il giorno in cui s'imbatte nella forte determinazione delle sue vicine, tre adorabili ragazzine orfane - Margo, Edith e Agnes - che gli daranno filo da torcere e che vedranno in lui qualcosa che nessun altro aveva mai visto prima: un potenziale papà!"}, {"lang": "da", "text": "I et dystert, dunkelt hus bor Gru. Og Gru er en grusom type. Han er så grusom, at han har udtænkt en plan, som vil chokere hele verden: Han vil stjæle månen. Intet kan stoppe Gru, for han bruger både krympestråler, frysestråler og tungt armerede køretøjer og luftfartøjer til at rydde eventuelle modstandere af vejen. Men så møder han de tre forældreløse piger Agnes, Edith og Margo. Og de synes ganske overraskende, at Gru har faderpotentiale."}, {"lang": "pt", "text": "Num feliz bairro suburbano há uma casa negra com a relva morta. Sem o conhecimento dos vizinhos, existe ali um vasto esconderijo secreto… rodeado por um pequeno exército de Mínimos está Gru, um supervilão que planeia roubar a Lua. Gru adora tudo o que é mau. É um vilão profissional... até ao dia em que encontra três pequenas órfãs, que vêm nele algo que ninguém mais viu: um potencial pai."}, {"lang": "de", "text": "Der verschrobene Gru führt ein zurückgezogenes Leben – unscheinbar lebt er in einer kleinen Nachbarschaft irgendeines Vorortes. Aber was seine Nachbarn nicht wissen: Er plant das größte Verbrechen der Menschheitsgeschichte und will den Mond klauen. Auf dem Vormarsch mit technisch raffinierten Waffen und von der Polizei nicht zu stoppen, findet er aber dann doch – vielleicht – seine Bezwinger. Drei Waisenmädchen entdecken in ihm einen potentiellen Vater. Ist es nun mit seinem Verbrecherleben vorbei … oder stiehlt er doch noch den Mond?"}, {"lang": "fr", "text": "Dans un charmant quartier résidentiel délimité par des clôtures de bois blanc et orné de rosiers fleurissants se dresse une bâtisse noire entourée d’une pelouse en friche. Cette façade sinistre cache un secret : Gru, un méchant vilain, entouré d’une myriade de sous‐fifres et armé jusqu’aux dents, qui, à l’insu du voisinage, complote le plus gros casse de tous les temps : voler la lune (Oui, la lune !)… Gru affectionne toutes sortes de sales joujoux. Il possède une multitude de véhicules de combat aérien et terrestre et un arsenal de rayons immobilisants et rétrécissants avec lesquels il anéantit tous ceux qui osent lui barrer la route… jusqu’au jour où il tombe nez à nez avec trois petites orphelines qui voient en lui quelqu’un de tout à fait différent : un papa. Le plus grand vilain de tous les temps se retrouve confronté à sa plus dure épreuve : trois fillettes prénommées Margo, Édith et Agnès."}, {"lang": "es", "text": "En una alegre urbanización con cuidados jardines rodeados por verjas de madera pintadas de blanco y llenos de rosales, sobresale una casa negra con el césped amarillento. Los vecinos ignoran que debajo de la vivienda hay un enorme escondite secreto. Allí está Gru, rodeado por un pequeño ejército de lacayos, planeando el mayor robo de toda la historia. ¡Va a hacerse con la luna!"}, {"lang": "en", "text": "Villainous Gru lives up to his reputation as a despicable, deplorable and downright unlikable guy when he hatches a plan to steal the moon from the sky. But he has a tough time staying on task after three orphans land in his care."}, {"lang": "en", "text": "2010 film directed by Pierre Coffin and Chris Renaud"}, {"lang": "es", "text": "película estadounidense"}, {"lang": "fr", "text": "film d'animation sorti en 2010"}, {"lang": "de", "text": "US-amerikanischer Animationsfilm (2010)"}, {"lang": "pt", "text": "filme de animação de comédia de 2010"}, {"lang": "da", "text": "amerikansk animationsfilm fra 2010"}, {"lang": "it", "text": "film d'animazione del 2010 diretto da Pierre Coffin e Chris Renaud"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/06/22/fb02d438-2d5a-48eb-b76e-cc57c524c666.jpg", "rating": 7.6, "rating_count": 15, "rating_distribution": [0, 6, 6, 66, 20], "tags": ["2010", "动画", "动画电影", "喜剧", "国外电影", "电影", "美国"], "brief": "Villainous Gru lives up to his reputation as a despicable, deplorable and downright unlikable guy when he hatches a plan to steal the moon from the sky. But he has a tough time staying on task after three orphans land in his care.", "id": "https://eggplant.place/movie/3FG5zBJGiqHMo5xQdduQxE", "uuid": "3FG5zBJGiqHMo5xQdduQxE", "url": "/movie/3FG5zBJGiqHMo5xQdduQxE", "api_url": "/api/movie/3FG5zBJGiqHMo5xQdduQxE", "category": "movie", "parent_uuid": null, "display_title": "Despicable Me", "external_resources": [{"url": "https://movie.douban.com/subject/3287562/"}, {"url": "https://www.imdb.com/title/tt1323594/"}, {"url": "https://www.themoviedb.org/movie/20352"}, {"url": "https://www.wikidata.org/wiki/Q4447"}, {"url": "https://neodb.social/movie/0ir7fx8PECn4AmvNmcJ4B1"}]}, {"type": "Movie", "title": "In the Mouth of Madness", "description": "An insurance investigator begins discovering the impact a horror writer's books has on his fans is more than inspirational.", "localized_title": [{"lang": "it", "text": "Il seme della follia"}, {"lang": "pt", "text": "A Bíblia de Satanás"}, {"lang": "de", "text": "Die Mächte des Wahnsinns"}, {"lang": "fr", "text": "L'Antre de la folie"}, {"lang": "es", "text": "En la boca del miedo"}, {"lang": "en", "text": "In the Mouth of Madness"}, {"lang": "es", "text": "In the Mouth of Madness"}, {"lang": "pt", "text": "In the Mouth of Madness"}], "localized_description": [{"lang": "it", "text": "Trent viene ingaggiato dall'editore Harglow per ritrovare Sutter Cane, scrittore di libri horror di successo. Tuttavia Trent è convinto che la presunta scomparsa dello scrittore possa essere una trovata pubblicitaria per lanciare l'uscita del nuovo libro. Prima di partire alla ricerca di Cane, Trent legge i suoi libri (che in qualche modo lo colpiscono) e, ricomponendo le relative copertine, scopre che Cane dovrebbe trovarsi in una remota cittadina del New England, Hobb's End, che si credeva essere solo un luogo di finzione dei suoi romanzi. Trent e l'assistente di Harglow raggiungono Hobb's End, dove la finzione e la realtà diventano difficili da distinguere: accadono eventi soprannaturali, probabilmente dovuti alla lettura di uno dei libri di Sutter Cane, che porteranno l'investigatore ad uno stato di pazzia incontrollabile."}, {"lang": "pt", "text": "Sutter Cane é um escritor de histórias de terror cujos livros provocam uma verdadeira euforia nos fãs, que agem de modo irracional e estranho. Autor de verdadeiros \"best-seller's\", desapareceu de uma forma misteriosa enquanto escrevia o seu mais recente livro, \"A Bíblia de Satanás\". A editora decide, assim, contratar o detective privado John Trent para o encontrar. Mesmo desconfiando que não é mais do que uma jogada publicitária, aceita o trabalho... e embarca na busca mais surreal da sua vida."}, {"lang": "de", "text": "Atmosphärischer Horrorfilm von John Carpenter über den Versicherungsdetektiv John Trent, der von einem Verleger beauftragt wird, den verschwundenen Kult-Horror-Autor Sutter Kane und dessen neustes, bisher unveröffentlichtes Werk zu finden. Die Reise zum vermuteten Aufenthaltsort Kanes wird für Trent zu einem Albtraum, in dem die Unterscheidung zwischen Realität und Fiktion immer schwieriger wird."}, {"lang": "fr", "text": "Pour retrouver un auteur de best-sellers d'épouvante brusquement disparu, John Trent, détective, va pénétrer dans l'univers romanesque et épouvantable de l'écrivain."}, {"lang": "es", "text": "John Trent es un cínico investigador que sigue la pista de Sutter Cane, un escritor que desaparece misteriosamente y que, a través de sus novelas de terror, ejerce un extraño poder sobre sus lectores."}, {"lang": "en", "text": "An insurance investigator begins discovering the impact a horror writer's books has on his fans is more than inspirational."}, {"lang": "en", "text": "1994 film directed by John Carpenter"}, {"lang": "es", "text": "película de terror dirigida por John Carpenter"}, {"lang": "fr", "text": "film réalisé par John Carpenter et sorti en 1994"}, {"lang": "de", "text": "Film von John Carpenter (1994)"}, {"lang": "pt", "text": "filme de 1994 dirigido por John Carpenter"}, {"lang": "it", "text": "film del 1994 diretto da John Carpenter"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/16/c7010bd4-4f75-4b5c-8a6c-2b0fafbc9b41.jpg", "rating": 7.6, "rating_count": 8, "rating_distribution": [0, 0, 37, 37, 25], "tags": ["1990s", "berniecasey", "charltonheston", "davidwarner", "fantasy", "horror", "johncarpenter", "johnglover", "jurgenprochnow", "peterjason", "samneill", "国外电影"], "brief": "An insurance investigator begins discovering the impact a horror writer's books has on his fans is more than inspirational.", "id": "https://eggplant.place/movie/7hgWAD3InbxpWV6ipdbO3l", "uuid": "7hgWAD3InbxpWV6ipdbO3l", "url": "/movie/7hgWAD3InbxpWV6ipdbO3l", "api_url": "/api/movie/7hgWAD3InbxpWV6ipdbO3l", "category": "movie", "parent_uuid": null, "display_title": "In the Mouth of Madness", "external_resources": [{"url": "https://neodb.social/movie/2JVFk6LQN9bMc98xhAVdhy"}, {"url": "https://www.themoviedb.org/movie/2654"}, {"url": "https://movie.douban.com/subject/1303460/"}, {"url": "https://www.imdb.com/title/tt0113409/"}, {"url": "https://www.wikidata.org/wiki/Q1214972"}]}, {"type": "Movie", "title": "God of Gamblers", "description": "Ko Chun, a renowned gambler, loses his memory in an accident and starts behaving like a child. Little Knife, an amateur gambler, offers him shelter and realizes that he has a penchant for gambling.", "localized_title": [{"lang": "de", "text": "God of Gamblers"}, {"lang": "fr", "text": "Les Dieux du jeu"}, {"lang": "es", "text": "God of Gamblers"}, {"lang": "en", "text": "God of Gamblers"}], "localized_description": [{"lang": "de", "text": "Ko Chun (Chow Yun-Fat) ist ein Meister des Glückspiels. Seine außerordentlichen, beinahe übernatürlichen Fähigkeiten, was das Kartenzählen oder das Hören der Würfel angeht, haben ihm den Namen \"God of Gamblers\" eingebracht. Auf die Bitte eines japanischen Spielers will Ko gegen den Gangster und Profispieler Chan antreten. Doch vor seinem Spiel gerät er in eine kindische Falle, die von Straßenpunk Knife (Andy Lau) aufgestellt wurde, um es einem Inder heimzuzahlen. Bei seinem Sturz stößt sich Ko den Kopf. Als er wieder zu sich kommt, hat Ko die geistige Reife eines 10-Jährigen. Knife, der sich als Amateur bei Glückspielen etwas Geld versucht zu verdienen, um irgendwann mit seiner Freundin Jane (Joey Wong) ein anständiges Leben führen zu können, sorgt für Ko und findet schnell heraus, dass dieser ein Gespür für Glückspiele hat."}, {"lang": "fr", "text": "Alors qu'il s'apprête à affronter un des plus célèbres tricheurs du milieu, Ko Chun, le Dieu du jeu, est victime d'une mauvaise chute et se heurte le crâne sur un rocher. Il perd la mémoire et est recueilli par un joueur amateur qui ne tarde pas à découvrir ses talents de joueur de cartes…"}, {"lang": "es", "text": "Ko Chun es el rey de los jugadores. Su fama de ganador rompe fronteras y no hay ningún jugador que consiga ganarle. Por azares del destino sufre un gran golpe en la cabeza que le hace perder la memoria y le devuelve a sus años de infancia. Knife, un apostante de poca monta, le acogerá en su casa y se hará cargo de él hasta que recupere su memoria y se vengue de las acciones acontecidas en su ausencia."}, {"lang": "en", "text": "Ko Chun, a renowned gambler, loses his memory in an accident and starts behaving like a child. Little Knife, an amateur gambler, offers him shelter and realizes that he has a penchant for gambling."}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/17/feaad6bf-349d-40a3-9643-dccfb0309d04.jpg", "rating": 8.2, "rating_count": 12, "rating_distribution": [0, 0, 0, 83, 16], "tags": ["1980s", "1989", "中国", "动作", "喜剧", "国内电影", "电影", "香港"], "brief": "Ko Chun, a renowned gambler, loses his memory in an accident and starts behaving like a child. Little Knife, an amateur gambler, offers him shelter and realizes that he has a penchant for gambling.", "id": "https://eggplant.place/movie/05nkDoPfomt9wpNoJRA0tC", "uuid": "05nkDoPfomt9wpNoJRA0tC", "url": "/movie/05nkDoPfomt9wpNoJRA0tC", "api_url": "/api/movie/05nkDoPfomt9wpNoJRA0tC", "category": "movie", "parent_uuid": null, "display_title": "God of Gamblers", "external_resources": [{"url": "https://www.themoviedb.org/movie/16269"}, {"url": "https://neodb.social/movie/2H9tt8JhSd5kWNLXBkGhdP"}, {"url": "https://movie.douban.com/subject/1300883/"}, {"url": "https://www.wikidata.org/wiki/Q629847"}, {"url": "https://www.imdb.com/title/tt0097244/"}]}, {"type": "Movie", "title": "Tetsuo: The Iron Man", "description": "A \"metal fetishist\", driven mad by the maggots wriggling in the wound he's made to embed metal into his flesh, runs out into the night and is accidentally run down by a Japanese businessman and his girlfriend. The pair dispose of the corpse in hopes of quietly moving on with their lives. However, the businessman soon finds that he is now plagued by a vicious curse that transforms his flesh into iron.", "localized_title": [{"lang": "it", "text": "Tetsuo - The Iron Man"}, {"lang": "pt", "text": "Tetsuo - O Homem de Aço"}, {"lang": "de", "text": "Tetsuo: The Iron Man"}, {"lang": "fr", "text": "Tetsuo"}, {"lang": "es", "text": "Tetsuo, el hombre de hierro"}, {"lang": "en", "text": "Tetsuo: The Iron Man"}, {"lang": "ja", "text": "鉄男"}, {"lang": "es", "text": "Tetsuo: The Iron Man"}, {"lang": "pt", "text": "Tetsuo"}, {"lang": "it", "text": "Tetsuo"}], "localized_description": [{"lang": "it", "text": "Un auto-feticista porta ad estreme conseguenze la sua ossessione per l'impianto di elementi metallici nel proprio corpo."}, {"lang": "pt", "text": "Um funcionário de escritório e sua namorada atropelam um homem e tentam esconder seu corpo para não sofrerem as consequências. O homem não morre, e para se vingar faz com que o corpo do rapaz comece a tornar-se gradualmente metal."}, {"lang": "de", "text": "Ein Büroangestellter (Tomorowo Taguchi) entdeckt eines Morgens beim Rasieren eine Art kleinen Splitter in seiner Wange. Auf dem Weg zur Arbeit wird er dann von einer Frau (Nobu Kanaoka) verfolgt und angegriffen, deren Hand nur aus Metall und Schläuchen besteht. Im Laufe der nächsten Stunden transformiert sich aber auch sein Körper mehr und mehr zu einem metallenen Gebilde, bis er einem anderen transformierten Mann, dem \"Metal Fetishist\" (Shinya Tsukamoto) gegenüber steht..."}, {"lang": "fr", "text": "Après un accident d'automobile, un homme voit son corps muter en une sorte d'aimant ramassant tous les détritus métalliques de la société. Film phare du jeune cinéma underground japonais."}, {"lang": "es", "text": "El protagonista es un extraño hombre conocido como ”el fetichista de metales”, que tiene la insana costumbre de clavarse trozos de metal en el cuerpo. Un buen día, sufre un accidente de coche y choca contra otro hombre quien, a partir de ese momento, empezará a sufrir extraños síntomas en su propio cuerpo. Extrañas protuberancias metálicas surgen de su cara y extremidades. Mientras, el hombre fetichista, sueña con un mundo de metal en el cual todos sufrieran una mutación hasta conseguir una transformación total y absoluta."}, {"lang": "en", "text": "A \"metal fetishist\", driven mad by the maggots wriggling in the wound he's made to embed metal into his flesh, runs out into the night and is accidentally run down by a Japanese businessman and his girlfriend. The pair dispose of the corpse in hopes of quietly moving on with their lives. However, the businessman soon finds that he is now plagued by a vicious curse that transforms his flesh into iron."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/12/03/669c1ffa-06f3-4a8b-84a8-02ceb83194d0.jpg", "rating": 6.4, "rating_count": 5, "rating_distribution": [20, 0, 40, 20, 20], "tags": [], "brief": "A \"metal fetishist\", driven mad by the maggots wriggling in the wound he's made to embed metal into his flesh, runs out into the night and is accidentally run down by a Japanese businessman and his girlfriend. The pair dispose of the corpse in hopes of quietly moving on with their lives. However, the businessman soon finds that he is now plagued by a vicious curse that transforms his flesh into iron.", "id": "https://eggplant.place/movie/2AAtlRIqQ0I3apECp9rDa6", "uuid": "2AAtlRIqQ0I3apECp9rDa6", "url": "/movie/2AAtlRIqQ0I3apECp9rDa6", "api_url": "/api/movie/2AAtlRIqQ0I3apECp9rDa6", "category": "movie", "parent_uuid": null, "display_title": "Tetsuo: The Iron Man", "external_resources": [{"url": "https://www.wikidata.org/wiki/Q185884"}, {"url": "https://www.imdb.com/title/tt0096251/"}, {"url": "https://neodb.social/movie/6LBslEnQLfO9kYxoNT2b5R"}, {"url": "https://movie.douban.com/subject/1307800/"}, {"url": "https://www.themoviedb.org/movie/41428"}]}, {"type": "Movie", "title": "Possession", "description": "A young woman left her family for an unspecified reason. The husband determines to find out the truth and starts following his wife. At first, he suspects that a man is involved. But gradually, he finds out more and more strange behaviors and bizarre incidents that indicate something more than a possessed love affair.", "localized_title": [{"lang": "it", "text": "Possession"}, {"lang": "da", "text": "Possession"}, {"lang": "pt", "text": "Possessão"}, {"lang": "de", "text": "Possession"}, {"lang": "fr", "text": "Possession"}, {"lang": "es", "text": "La posesión"}, {"lang": "en", "text": "Possession"}], "localized_description": [{"lang": "it", "text": "Berlino, anni '80. Il muro domina la città. Mark, ex agente spionistico, torna a casa dopo l'ultima missione. Il rapporto con la moglie Anna si deteriora. Mark indaga, sospettando un tradimento. Scopre che oltre a un amante \"ufficiale\", Heinrich, Anna vive una seconda vita con un mistero che non vuole svelare, e che, lentamente, la trascina in un climax di violenza e follia che le fa dimenticare ogni cosa: il figlio Bob, i suoi uomini, la vita stessa."}, {"lang": "da", "text": "Vi befinder os i vestberlin under den kolde krig. Da Mark vender hjem efter en rejse, finder han ud af at hans kone Anna vil forlade ham.\r Den jaloux Mark hyrer en privatdetektiv, som skal følge Anna og finde ud af om hun har en hemmelig elsker, men privatdetektiven bliver brutalt myrdet.\r Hans frygt for at Anna har mødt en anden, eller noget andet, bekræftes..."}, {"lang": "pt", "text": "Uma jovem deixou a sua família por um motivo não especificado. O marido está determinado a descobrir a verdade e começa a seguir a mulher. A princípio, ele suspeita que um homem está envolvido. Mas, aos poucos, ele descobre mais e mais comportamentos estranhos e incidentes bizarros que indicam algo mais do que um caso de amor possuído."}, {"lang": "de", "text": "Als Mark von einer langen Geschäftsreise nach Berlin zurückkehrt ist seine Ehe ein Scherbenhaufen. Bereits bei seiner Ankunft ist Anna zurückweisend, seinen Fragen nach dem Grund für ihr Verhalten weicht sie aus. Gekränkt und rasend vor Eifersucht drängt er darauf, von ihr zu erfahren, warum sie sich so verändert hat. Anna gibt schließlich nach und erzählt ihm von einer Affäre ‚mit einem anderen Mann’, wie sie es nennt. Als er einen Liebesbrief von einem Mann namens Heinrich findet, glaubt Mark, den vermeintlichen Rivalen ausfindig gemacht zu haben. Allerdings lässt dieser ihn wissen, dass sich Anna mittlerweile auch ihm gegenüber sehr seltsam verhält. Offensichtlich gibt es da noch einen dritten Mann in ihrem Leben. Um der Sache nachzugehen, beauftragt Mark einen Detektiv, der ihr in ein heruntergekommenes Wohnhaus folgt. Was er dort vorfindet, ist monströs… und es lebt!"}, {"lang": "fr", "text": "Rentrant d'un long voyage, Mark retrouve à Berlin sa femme Anna et son fils, Bob. Mais rapidement, il se rend compte que le comportement de sa femme a changé. Prise de violentes crises, elle quitte le domicile. L'amie du couple, Annie, révèle à Mark le nom de l'amant d'Anna, Heinrich. Lorsqu'elle disparaît, Mark engage un détective qui découvre bientôt qu'Anna s'est réfugiée dans une étrange demeure où semble se cacher une créature surgie des ténèbres."}, {"lang": "es", "text": "Berlín, antes de la caída del muro. Cuando Marc regresa de un viaje encuentra a su esposa Anna cambiada, muy nerviosa y perturbada. Por fin, le confiesa que tiene una aventura y lo abandona. Marc cae en una terrible depresión que lo lleva casi al borde de la locura. Unas semanas después, el detective privado que ha contratado para que siga a su mujer es salvajemente asesinado. La verdad sobre la aventura secreta de Anna se revelará monstruosa."}, {"lang": "en", "text": "A young woman left her family for an unspecified reason. The husband determines to find out the truth and starts following his wife. At first, he suspects that a man is involved. But gradually, he finds out more and more strange behaviors and bizarre incidents that indicate something more than a possessed love affair."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/04/c6eb8d6b-af7b-45ff-9e72-bbcf121dc5bf.jpg", "rating": 7.7, "rating_count": 9, "rating_distribution": [0, 0, 22, 55, 22], "tags": ["1980s", "andrzejzulawski", "drama", "france", "germany", "horror", "isabelleadjani", "samneill"], "brief": "A young woman left her family for an unspecified reason. The husband determines to find out the truth and starts following his wife. At first, he suspects that a man is involved. But gradually, he finds out more and more strange behaviors and bizarre incidents that indicate something more than a possessed love affair.", "id": "https://eggplant.place/movie/0wlX4AdNc8eIMTt0Gu9aLv", "uuid": "0wlX4AdNc8eIMTt0Gu9aLv", "url": "/movie/0wlX4AdNc8eIMTt0Gu9aLv", "api_url": "/api/movie/0wlX4AdNc8eIMTt0Gu9aLv", "category": "movie", "parent_uuid": null, "display_title": "Possession", "external_resources": [{"url": "https://neodb.social/movie/7hybRGti4TJPdWLNJIrKm4"}, {"url": "https://www.themoviedb.org/movie/21484"}, {"url": "https://movie.douban.com/subject/1297203/"}, {"url": "https://www.imdb.com/title/tt0082933/"}]}, {"type": "Movie", "title": "Non-Stop", "description": "Bill Marks is a Federal Air Marshall for whom every day is the same until this one. On this plane ride, he starts receiving text messages from someone claiming to be on the flight and threatening to kill passengers. In a race against the clock, he must identify and stop the killer to save everyone on board.", "localized_title": [{"lang": "es", "text": "Non-Stop (Sin escalas)"}, {"lang": "en", "text": "Non-Stop"}, {"lang": "es", "text": "Non-Stop"}, {"lang": "fr", "text": "Non-Stop"}, {"lang": "de", "text": "Non-Stop"}, {"lang": "pt", "text": "Non-Stop"}, {"lang": "da", "text": "Non-Stop"}, {"lang": "it", "text": "Non-Stop"}], "localized_description": [{"lang": "es", "text": "Bill Marks (Liam Neeson), un veterano agente del servicio aéreo de los Air Marshalls, pasa por una mala etapa: tiene problemas con la bebida, y últimamente se toma su trabajo como una rutinaria tarea de vigilante a bordo de un avión. Sin embargo, en un viaje de Nueva York a Londres recibe una serie de misteriosos mensajes de texto, en los que se le pide que inste al gobierno a hacer una transferencia de 150 millones de dólares a una cuenta secreta. En caso contrario, un pasajero morirá cada 20 minutos. Comienza así un juego del gato y el ratón a 40.000 pies de altura y con la vida de 200 pasajeros pendiente de un hilo."}, {"lang": "en", "text": "Bill Marks is a Federal Air Marshall for whom every day is the same until this one. On this plane ride, he starts receiving text messages from someone claiming to be on the flight and threatening to kill passengers. In a race against the clock, he must identify and stop the killer to save everyone on board."}, {"lang": "en", "text": "2014 film by Jaume Collet-Serra"}, {"lang": "es", "text": "película de 2014 dirigida por Jaume Collet-Serra"}, {"lang": "fr", "text": "film de Jaume Collet-Serra, sorti en 2014"}, {"lang": "de", "text": "Film von Jaume Collet-Serra (2014)"}, {"lang": "pt", "text": "filme de 2014 dirigido por Jaume Collet-Serra"}, {"lang": "it", "text": "film del 2014 diretto da Jaume Collet-Serra"}], "cover_image_url": "https://eggplant.place/m/item/imdb/2025/09/14/64370551-87be-4cb1-8d75-a488845693b8.jpg", "rating": 6.6, "rating_count": 5, "rating_distribution": [0, 0, 60, 20, 20], "tags": [], "brief": "Bill Marks is a Federal Air Marshall for whom every day is the same until this one. On this plane ride, he starts receiving text messages from someone claiming to be on the flight and threatening to kill passengers. In a race against the clock, he must identify and stop the killer to save everyone on board.", "id": "https://eggplant.place/movie/3V6c11ehU3KDTVuEzCI0Xm", "uuid": "3V6c11ehU3KDTVuEzCI0Xm", "url": "/movie/3V6c11ehU3KDTVuEzCI0Xm", "api_url": "/api/movie/3V6c11ehU3KDTVuEzCI0Xm", "category": "movie", "parent_uuid": null, "display_title": "Non-Stop", "external_resources": [{"url": "https://movie.douban.com/subject/10598440/"}, {"url": "https://neodb.social/movie/2IJAQ3WBk2CKdv4bdISBum"}, {"url": "https://www.wikidata.org/wiki/Q2855777"}, {"url": "https://www.imdb.com/title/tt2024469/"}, {"url": "https://www.themoviedb.org/movie/225574"}]}, {"type": "Movie", "title": "Halloween III: Season of the Witch", "description": "A terrified toy salesman is mysteriously attacked, and at the hospital, babbles and clutches the year's most popular Halloween costume, an eerie pumpkin mask. Suddenly, Doctor Daniel Challis finds himself thrust into a terrifying nightmare.", "localized_title": [{"lang": "it", "text": "Halloween III - Il signore della notte"}, {"lang": "da", "text": "Maskernes nat 3"}, {"lang": "pt", "text": "Halloween III - Regresso Alucinante"}, {"lang": "de", "text": "Halloween III - Die Nacht der Entscheidung"}, {"lang": "fr", "text": "Halloween III : Le sang du sorcier"}, {"lang": "es", "text": "Halloween III: El día de la bruja"}, {"lang": "en", "text": "Halloween III: Season of the Witch"}, {"lang": "es", "text": "Halloween III: Season of the Witch"}, {"lang": "fr", "text": "Halloween 3"}, {"lang": "de", "text": "Halloween III"}, {"lang": "pt", "text": "Halloween III: Season of the Witch"}, {"lang": "da", "text": "Halloween III"}], "localized_description": [{"lang": "it", "text": "Il Dott. Daniel Challis, in piena crisi familiare, è medico di turno in un ospedale americano e si trova a prestare le sue cure ad un uomo in fin di vita aggredito da strani individui. Il malato pronuncia misteriose parole e durante la notte viene ucciso. Daniel ed Ellie Grimbridge, la figlia del morto, che faceva il venditore di giocattoli, vogliono scoprire gli assassini e si mettono sulle tracce di un'ambigua fabbrica di maschere mostruose, propagandate ogni minuto dalla televisione con ritmo ossessivo per invitare i compratori a partecipare alla grande festa in costume di Halloween, che avrà luogo la notte del primo novembre. I due giungono nel paesino della fabbrica, Santa Mira, dove Cochran Conal, il padrone, domina incontrastato sugli abitanti, vive avvolto nel mistero ed ha al suo servizio delle persone molto sospette. Altri orrendi assassinii vengono commessi e le vittime sono persone o troppo curiose o troppo libere nel parlare..."}, {"lang": "da", "text": "Halloween nærmer sig, da lægen Dan Challis sætter sig for at undersøge et mystisk mord på en legetøjssælger. Sporet fører ham til forretningsmanden Conals fabrik, der laver forskellige masker til højtiden. Det viser sig, at maskerne ikke er så uskyldige som først antaget, og den ellers så flinke Conal lægger nogle særdeles dystre planer."}, {"lang": "pt", "text": "Um médico investiga as mortes violentas de pacientes no seu hospital e descobre o responsável pelas atrocidades: um maníaco, criador de máscaras de bruxas, determinado a espalhar o terror por todo o país."}, {"lang": "de", "text": "Ein Mann wird von Unbekannten durch eine Stadt irgendwo in Nordkalifornien gehetzt, schließlich bricht er mit einer seltsamen Halloween Maske in der Hand zusammen. Kurz darauf wird er auf bestialische Weise im Krankenhaus durch die Unbekannten ermordet. All dies scheint mit dem Spielzeughersteller Silver Shamrock zusammenzuhängen, der seine Monster-Masken durch eine riesige Werbekampagne überall im Land vertreibt. Der mysteriöse Boss der Spielzeugfirma hat jedoch teuflisches im Sinn, das ganze Grauen wird erst in der Halloween-Nacht deutlich ..."}, {"lang": "fr", "text": "Mystérieusement attaqué, un vendeur de jouets terrifié est déposé à l’hôpital en train de bredouiller et d’agripper un sinistre masque de citrouille. Le docteur Daniel Challis se retrouve projeté dans un cauchemar effroyable pendant Halloween. Aidé par Ellie, la fille du vendeur, Daniel retracera la piste du masque jusqu’à son fabricant, Conal Cochran et sa société, Silver Shamrock Novelties."}, {"lang": "es", "text": "Las pesadillas se vuelven realidad cuando un maníaco y propietario de una tienda de juguetes, Conal Cochran, empieza a fabricar unas máscaras que convierten las almas y los cuerpos de los niños en seres diabólicos."}, {"lang": "en", "text": "A terrified toy salesman is mysteriously attacked, and at the hospital, babbles and clutches the year's most popular Halloween costume, an eerie pumpkin mask. Suddenly, Doctor Daniel Challis finds himself thrust into a terrifying nightmare."}, {"lang": "en", "text": "1982 film directed by Tommy Lee Wallace"}, {"lang": "es", "text": "película de 1982 dirigida por Tommy Lee Wallace"}, {"lang": "fr", "text": "film réalisé par Tommy Lee Wallace et sorti en 1982"}, {"lang": "de", "text": "Film von Tommy Lee Wallace (1982)"}, {"lang": "da", "text": "film fra 1982"}, {"lang": "it", "text": "film del 1982 diretto da Tommy Lee Wallace"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/10/08/5f53ac2e-b4ae-41c1-a1c5-3e52b1db79ef.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1980s", "horror", "tomatkins", "usa"], "brief": "A terrified toy salesman is mysteriously attacked, and at the hospital, babbles and clutches the year's most popular Halloween costume, an eerie pumpkin mask. Suddenly, Doctor Daniel Challis finds himself thrust into a terrifying nightmare.", "id": "https://eggplant.place/movie/4snJF5dk5h9qBORNqg0wok", "uuid": "4snJF5dk5h9qBORNqg0wok", "url": "/movie/4snJF5dk5h9qBORNqg0wok", "api_url": "/api/movie/4snJF5dk5h9qBORNqg0wok", "category": "movie", "parent_uuid": null, "display_title": "Halloween III: Season of the Witch", "external_resources": [{"url": "https://www.themoviedb.org/movie/10676"}, {"url": "https://movie.douban.com/subject/1296163/"}, {"url": "https://www.imdb.com/title/tt0085636/"}, {"url": "https://www.wikidata.org/wiki/Q203705"}]}, {"type": "Movie", "title": "Double Indemnity", "description": "A seductive housewife draws an insurance salesman into a plot of adultery and crime to collect on her husband's life insurance.", "localized_title": [{"lang": "it", "text": "La fiamma del peccato"}, {"lang": "da", "text": "Kvinden uden samvittighed"}, {"lang": "pt", "text": "Pagos a Dobrar"}, {"lang": "de", "text": "Frau ohne Gewissen"}, {"lang": "fr", "text": "Assurance sur la mort"}, {"lang": "es", "text": "Perdición"}, {"lang": "en", "text": "Double Indemnity"}, {"lang": "pt", "text": "Double Indemnity"}], "localized_description": [{"lang": "it", "text": "L'assicuratore Walter Neff (Fred MacMurray) conosce Phyllis Dietrichson (Barbara Stanwyck), moglie di un cliente, la cui sensualità lo affascinerà a tal punto da farlo diventare prima il suo amante e poi complice nell'assassinio di suo marito. Dopo aver stipulato un'assicurazione sulla sua vita, i due mettono a punto un piano per ricevere il doppio dell'indennizzo (da qui il titolo originale, Double Indemnity) in caso di morte avvenuta in circostanze rare. Per ottenere la somma decidono prima di assassinare l'uomo in macchina, e di gettarlo in seguito sui binari, facendo così credere che la sua morte sia dovuta ad una caduta dal treno. Ma il piano troverà un ostacolo insormontabile: Walter verrà infatti smascherato dal suo grande amico e collega Barton Keyes (Edward G. Robinson)..."}, {"lang": "da", "text": "Det er historien om forsikringssælgeren Walter Neff (Fred MacMurray), som tryllebindes af mødet med en blond femme fatale, Phyllis Dietrichson (Barbara Stanwyck). Sammen planlægger de at skaffe hendes mand af vejen. Mordet planlægges og udføres omhyggeligt Walters overordnede (Edward G. Robinson) er sikker på, at noget ikke er, som det skal være; den afdøde har netop tegnet en livsforsikring med en såkaldt \"double indemnity\" klausul - og sandsynligheden for så efterfølgende at dø i et ulykkestilfælde, der dækkes af policen - er uendelig lille. Han mistænker ikke umiddelbart sin trofaste medarbejder, men da undersøgelserne i ubehagelig grad nærmer sig sandheden, erfarer Walter, at han måske slet ikke står foran en ny tilværelse med en smuk, ung kvinde - men at hun i virkeligheden har helt andre planer."}, {"lang": "pt", "text": "Uma fria e ambiciosa mulher, encoraja o seu extremamente rico marido a assinar uma apólice de seguros proposta por Walter Neff, um agente de seguros seduzido por ela. Mas enquanto os amantes planeiam o assassinato do marido, eles são vigiados de perto por uma indesejada figura. É uma corrida contra o tempo para executar o crime perfeito."}, {"lang": "de", "text": "Der Versicherungsangestellte Walter Neff bespricht ein Tonband mit seinem Geständnis: Als er Phyllis Dietrichson bei der Erneuerung ihrer Autoversicherung kennenlernt, ist es um ihn geschehen. Trotz der väterlichen Fürsorge seines Chefs Barton Keyes lässt er sich auf eine Affäre mit der verheirateten Frau ein und plant mit ihr einen Mord einschließlich Versicherungsbetrug. Ein Plan, der nicht gut gehen kann …"}, {"lang": "fr", "text": "Walter Neff, un employé d'une compagnie d’assurances, tombe amoureux de sa cliente et échafaude avec elle un plan pour supprimer le mari encombrant et ainsi partager avec elle l'assurance-vie de ce dernier."}, {"lang": "es", "text": "MacMurray es un vendedor de seguros que, en connivencia con Barbara Stanwyck, elabora un plan para asesinar al marido de ella y quedarse con el dinero de su seguro. Obra cumbre del género, uno de los ejercicios de suspense más fascinantes de todos los tiempos."}, {"lang": "en", "text": "A seductive housewife draws an insurance salesman into a plot of adultery and crime to collect on her husband's life insurance."}, {"lang": "en", "text": "1944 US film by Billy Wilder"}, {"lang": "es", "text": "película estadounidense de 1944 dirigida por Billy Wilder"}, {"lang": "fr", "text": "film sorti en 1944"}, {"lang": "de", "text": "Film von Billy Wilder (1944)"}, {"lang": "pt", "text": "filme de 1944 dirigido por Billy Wilder"}, {"lang": "it", "text": "film del 1944 diretto da Billy Wilder"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/10/952c3d7b-83b1-4518-9cac-a208eebd3482.jpg", "rating": 8.7, "rating_count": 10, "rating_distribution": [0, 0, 10, 30, 60], "tags": ["1940s", "barbarastanwyck", "billywilder", "bookadaptation", "crime", "drama", "edwardgrobinson", "eurokino", "filmnoir", "fredmacmurray", "jamesmcain", "raymondchandler", "thriller", "usa", "watchparty"], "brief": "A seductive housewife draws an insurance salesman into a plot of adultery and crime to collect on her husband's life insurance.", "id": "https://eggplant.place/movie/5qbujha5wv0yVBdoV8Wzgq", "uuid": "5qbujha5wv0yVBdoV8Wzgq", "url": "/movie/5qbujha5wv0yVBdoV8Wzgq", "api_url": "/api/movie/5qbujha5wv0yVBdoV8Wzgq", "category": "movie", "parent_uuid": null, "display_title": "Double Indemnity", "external_resources": [{"url": "https://movie.douban.com/subject/1293226/"}, {"url": "https://www.themoviedb.org/movie/996"}, {"url": "https://neodb.social/movie/20e96IjlM2uw5DNL4cQCrX"}, {"url": "https://www.imdb.com/title/tt0036775/"}, {"url": "https://www.wikidata.org/wiki/Q478209"}]}, {"type": "Movie", "title": "This Is the End", "description": "While attending a party at James Franco's house, Seth Rogen, Jay Baruchel and many other celebrities are faced with the apocalypse.", "localized_title": [{"lang": "it", "text": "Facciamola finita"}, {"lang": "pt", "text": "Isto é o Fim!"}, {"lang": "de", "text": "Das ist das Ende"}, {"lang": "fr", "text": "C'est la fin"}, {"lang": "es", "text": "Juerga hasta el fin"}, {"lang": "en", "text": "This Is the End"}], "localized_description": [{"lang": "it", "text": "Dopo una serie di cataclismi che hanno colpito la città di Los Angeles, sei amici dovranno affrontare i veri significati di amicizia e redenzione mentre il mondo che li circonda sta finendo."}, {"lang": "pt", "text": "A história de seis amigos que ficaram presos numa casa na sequência de uma série de catastróficos e estranhos acontecimentos que devastaram Los Angeles. Um mundo caótico no exterior, as provisões a acabarem e a claustrofobia ameaçam as amizades dentro da casa. Eles acabarão por ser forçados a sair da casa, a enfrentar o seu destino e a compreender o verdadeiro significado de amizade e redenção."}, {"lang": "de", "text": "Während einer Party im Haus von James Franco müssen Jay Baruchel, Seth Rogen und einige andere Berühmtheiten feststellen, dass draußen seltsame Dinge vor sich gehen, wie zum Beispiel unerklärliche Erdrutsche und Feuerwände, die durch die Gegend walzen. Der Großteil der Partygäste entschließt sich dazu, panisch zu flüchten, während sechs Freunde beschließen, sich in Francos Haus zu verbarrikadieren. Bald jedoch sinkt die Stimmung bei ihnen ins Bodenlose, denn die Vorräte schwinden, alle benehmen sich völlig daneben und plötzlich taucht auch noch Emma Watson auf. Vor der Tür häufen sich schließlich die merkwürdigen Vorfälle und drinnen ist die Gemütslage alsbald ähnlich apokalyptisch. Schließlich beschließen James Franco und Co., das Haus zu verlassen und sich dem vermeintlichen Weltuntergang zu stellen - ganz nebenbei erkennen sie den wahren Wert von Freundschaft."}, {"lang": "fr", "text": "Des acteurs américains réunis dans la villa de James Franco doivent faire face à la fin du monde…"}, {"lang": "es", "text": "Un grupo de amigos que va a parar a una fiesta en el apartamento de Los Ángeles de uno de ellos, James Franco. Allí, el grupo en cuestión (entre los que se encuentran los actores Seth Rogen y Jay Baruchel), quedarán atrapados en la casa justo en el momento en el que comienza el auténtico Apocalipsis. Ninguno de ellos sabe muy bien cómo van a salir de la gran catástrofe en la que están metidos y, por si fuera poco, no soportan la idea de tener que estar juntos durante tanto tiempo bajo el mismo refugio. ¿Sobrevivirán al fin del mundo?"}, {"lang": "en", "text": "While attending a party at James Franco's house, Seth Rogen, Jay Baruchel and many other celebrities are faced with the apocalypse."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/10/ab82143f-8803-423f-924e-c731160f5944.jpg", "rating": 6.2, "rating_count": 6, "rating_distribution": [0, 16, 50, 33, 0], "tags": ["2010s", "2013", "comedy", "craigrobinson", "dannymcbride", "emmawatson", "jamesfranco", "jaybaruchel", "jonahhill", "michaelcera", "postapocalypse", "sethrogen", "usa", "动作", "喜剧", "电影", "科幻", "美国"], "brief": "While attending a party at James Franco's house, Seth Rogen, Jay Baruchel and many other celebrities are faced with the apocalypse.", "id": "https://eggplant.place/movie/1BZF7puNQNn1kxy4Cwil1n", "uuid": "1BZF7puNQNn1kxy4Cwil1n", "url": "/movie/1BZF7puNQNn1kxy4Cwil1n", "api_url": "/api/movie/1BZF7puNQNn1kxy4Cwil1n", "category": "movie", "parent_uuid": null, "display_title": "This Is the End", "external_resources": [{"url": "https://movie.douban.com/subject/3104798/"}, {"url": "https://www.imdb.com/title/tt1245492/"}, {"url": "https://www.wikidata.org/wiki/Q607363"}, {"url": "https://www.themoviedb.org/movie/109414"}, {"url": "https://neodb.social/movie/0FeEsPPnJsmDVpQaGf1W5X"}]}, {"type": "Movie", "title": "The Lady from Shanghai", "description": "A romantic drifter gets caught between a corrupt tycoon and his voluptuous wife.", "localized_title": [{"lang": "it", "text": "La signora di Shanghai"}, {"lang": "da", "text": "Kvinden fra Shanghai"}, {"lang": "pt", "text": "A Dama de Xangai"}, {"lang": "de", "text": "Die Lady von Shanghai"}, {"lang": "fr", "text": "La Dame de Shanghai"}, {"lang": "es", "text": "La dama de Shanghai"}, {"lang": "en", "text": "The Lady from Shanghai"}, {"lang": "es", "text": "La dama de Shanghái"}], "localized_description": [{"lang": "it", "text": "Michael O'Hara, marinaio irlandese, salva Mrs. Elsa Bannister da un'aggressione in Central Park a New York e viene ingaggiato dal suo zoppo marito, avvocato di gran nome, perché li porti - lui, la moglie e il suo socio in affari - su uno yacht a San Francisco con tappa ad Acapulco. Il buon O'Hara si accorge presto di essere capitato in un nido di vipere e di squali, il peggiore dei quali è proprio lei, l'angelo biondo dal cuore nerissimo."}, {"lang": "da", "text": "Efter at have reddet den smukke Rosalie fra et overfald bliver sømanden Michael O’Hara hyret til en yacht, der tilhører hendes rige, men delvis invalide mand, Arthur Banister. Under turen fra New York til San Francisco bliver O’Hara forelsket i Rosalie. Samtidig får han et usædvanligt tilbud af Bannisters kompagnon George Grisby, men bliver snart anklaget for mord og befinder sig midt i et dødeligt og kompliceret drama af svindel og bedrag."}, {"lang": "pt", "text": "Elsa 'Rosalie' Bannister é uma mulher que é salva de um grupo de ladrões pelo jovem Michael O'Hara. Como agradecimento, ela o convida para trabalhar no iate de seu milionário marido. Michael aceita o emprego, mas não pelo dinheiro, e sim para ficar mais próximo de Elsa e, assim, tentar fugir com ela, pois agora ele está completamente apaixonado pela moça."}, {"lang": "de", "text": "Michael O'Hara heuert wider besseren Wissens als Crew-Mitglied auf der Yacht von Anwalt Arthur Bannister an. Auf dem Weg holen sie George Grisby, Bannisters Geschäftspartner ab. Michael bändelt derweil mit Bannisters Frau Elsa  an und lässt sich von Grisby zur Mitarbeit an dessen kühnen Plan überreden: Gemeinsam wollen sie Grisbys Tod vortäuschen. Mit den versprochenen 5000 Dollar will Michael mit Elsa durchbrennen.."}, {"lang": "fr", "text": "À Cuba, Michael, marin irlandais en quête d'un embarquement, sauve d'une agression une jeune femme, Elsa. Le mari d'Elsa, avocat célèbre, offre à Michael d'embarquer sur son yacht pour une croisière vers San Francisco. Elsa et Michael s'aiment. Grisby, l'associé de Bannister, s’aperçoit de cet amour. Il veut disparaître et propose à Michael 5000 dollars pour signer un papier dans lequel il confesse l'avoir tué."}, {"lang": "es", "text": "Michael O'Hara (Orson Welles), un marinero irlandés, entra a trabajar en un yate a las órdenes de un inválido casado con una mujer fatal (Rita Hayworth) y queda atrapado en una maraña de intrigas y asesinatos."}, {"lang": "en", "text": "A romantic drifter gets caught between a corrupt tycoon and his voluptuous wife."}, {"lang": "en", "text": "1947 film by Orson Welles"}, {"lang": "es", "text": "película de 1947 dirigida por Orson Welles"}, {"lang": "fr", "text": "film sorti en 1947"}, {"lang": "de", "text": "Film von Orson Welles (1947)"}, {"lang": "pt", "text": "filme de 1947 dirigido por Orson Welles"}, {"lang": "it", "text": "film del 1947 diretto da Orson Welles"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/12/05/0c14b383-d9ce-4499-85f1-3da24348924a.jpg", "rating": null, "rating_count": 1, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A romantic drifter gets caught between a corrupt tycoon and his voluptuous wife.", "id": "https://eggplant.place/movie/46RfOinSKhl8nRsQts1HzS", "uuid": "46RfOinSKhl8nRsQts1HzS", "url": "/movie/46RfOinSKhl8nRsQts1HzS", "api_url": "/api/movie/46RfOinSKhl8nRsQts1HzS", "category": "movie", "parent_uuid": null, "display_title": "The Lady from Shanghai", "external_resources": [{"url": "https://neodb.social/movie/5swImMRhOXDuNt47kTHA8y"}, {"url": "https://www.themoviedb.org/movie/3766"}, {"url": "https://movie.douban.com/subject/1292584/"}, {"url": "https://www.imdb.com/title/tt0040525/"}, {"url": "https://www.wikidata.org/wiki/Q1214303"}]}, {"type": "Movie", "title": "Elf", "description": "When young Buddy falls into Santa’s gift sack on Christmas Eve, he’s transported back to the North Pole and raised as a toy-making elf by Santa’s helpers. But as he grows into adulthood, he can’t shake the nagging feeling that he doesn’t belong. Buddy vows to visit Manhattan and find his real dad, a workaholic.", "localized_title": [{"lang": "en", "text": "Elf"}, {"lang": "de", "text": "Buddy - Der Weihnachtself"}, {"lang": "fr", "text": "Elfe"}, {"lang": "it", "text": "Elf - Un elfo di nome Buddy"}, {"lang": "pt", "text": "Elf - O Falso Duende"}], "localized_description": [{"lang": "en", "text": "When young Buddy falls into Santa’s gift sack on Christmas Eve, he’s transported back to the North Pole and raised as a toy-making elf by Santa’s helpers. But as he grows into adulthood, he can’t shake the nagging feeling that he doesn’t belong. Buddy vows to visit Manhattan and find his real dad, a workaholic."}, {"lang": "de", "text": "Einst landete das Waisenkind Buddy zufällig im Geschenksack des Weihnachtsmanns und somit in Santas Werkstatt am Nordpol. Dort wurde er von seinen Adoptiveltern zum Elfen ausgebildet. Leider ist er inzwischen dreimal so groß wie sein Ersatzvater; und damit Buddy kein Außenseiter-Dasein unter den Elfen fristen muss, schickt man auf die Erde, wo er nach seiner wahren Familie suchen soll. Kein leichtes Unterfangen, schließlich kennt sich Buddy im Großstadtdschungel ganz und gar nicht aus, was zu jeder Menge Turbulenzen führt."}, {"lang": "da", "text": "Han er menneske, men er blevet opdraget som en alf. Det hele starter, da et børnehjemsbarn kravler ned i julemandens sæk og havner i alfeland. De venlige alfer tager godt imod lille Buddy, men som voksen begynder han at længes efter at finde sine rødder. Så Buddy sætter kurs mod New York - og mødet med den pulserende storby bliver lidt af et kulturchok for den rare menneskealf."}, {"lang": "es", "text": "Una Nochebuena, en un orfanato, un bebé gatea dentro del saco de regalos de Santa Claus y acaba en el taller de éste en el Polo Norte. Aunque allí es adoptado y educado como un elfo, al crecer, se hace tres veces más grande que los habitantes de la región. Parece claro que nunca encajará en el mundo de los elfos; lo que necesita es encontrar a su verdadera familia. Con esta intención viaja a Nueva York, donde descubrirá que la vida no consiste sólo en patinar y comer dulces; así que vuelve a sentirse otra vez fuera lugar. Consigue, no obstante, encontrar a su padre, Walter, un editor de libros infantiles adicto al trabajo y al dinero que figura en la lista negra de Santa Claus. Buddy también encuentra a una nueva madre y descubre que su hermanastro de diez años no cree en los elfos ni en Santa Claus ni en las Navidades. En realidad todo el mundo parece haber olvidado el verdadero significado de la Navidad."}, {"lang": "fr", "text": "Buddy, un être humain, est élevé par les lutins du Père Noël depuis sa plus tendre enfance. Lorsqu'il atteint l'âge et la taille adulte, ces derniers s'aperçoivent que cette différence physique commence à poser quelques problèmes : anormalement grand pour ce lieu légendaire, l'homme provoque en effet un joli scandale au Pôle Nord ! Renvoyé dans son pays d'origine, il se lance à la recherche de son père biologique, un sinistre éditeur, à New York."}, {"lang": "it", "text": "Buddy è un bambino curioso che vive in un orfanotrofio. La notte di Natale si infila nel sacco di Babbo Natale, che però se ne accorge solo una volta tornato al Polo Nord. Qui il barbuto Santa Claus diviene una specie di padre adottivo del bambino, che cresce assieme agli altri elfi. O meglio, lui cresce, mentre gli altri restano... elfi. Divenuto chiaro che Buddy non può vivere nel mondo degli elfi, viene rimandato dove è nato, alla ricerca dei suoi veri genitori. Ben presto però si accorgerà che la grande città non è fatta solo di pattinaggio sul ghiaccio e zucchero filato."}, {"lang": "pt", "text": "Escondido no saco do Pai Natal, um homem é adoptado e educado pelos duendes deste. Mais tarde abandona o Pólo Norte para tentar encontrar o seu verdadeiro pai."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/06/13/cb98206a-9d20-4932-ba9e-600fed0bbee9.jpg", "rating": null, "rating_count": 4, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "When young Buddy falls into Santa’s gift sack on Christmas Eve, he’s transported back to the North Pole and raised as a toy-making elf by Santa’s helpers. But as he grows into adulthood, he can’t shake the nagging feeling that he doesn’t belong. Buddy vows to visit Manhattan and find his real dad, a workaholic.", "id": "https://eggplant.place/movie/3KdyMPi2oz5Kk3wUVcn8Fd", "uuid": "3KdyMPi2oz5Kk3wUVcn8Fd", "url": "/movie/3KdyMPi2oz5Kk3wUVcn8Fd", "api_url": "/api/movie/3KdyMPi2oz5Kk3wUVcn8Fd", "category": "movie", "parent_uuid": null, "display_title": "Elf", "external_resources": [{"url": "https://neodb.social/movie/4NOdDSPJDvxEsW3BJzGtOp"}, {"url": "https://www.themoviedb.org/movie/10719"}, {"url": "https://www.imdb.com/title/tt0319343/"}, {"url": "https://movie.douban.com/subject/1307576/"}]}, {"type": "Movie", "title": "Macbeth", "description": "Feature film adaptation of Shakespeare's Scottish play about General Macbeth whose ambitious wife urges him to use wicked means in order to gain power of the throne over the sitting king, Duncan.", "localized_title": [{"lang": "en", "text": "Macbeth"}, {"lang": "es", "text": "Macbeth"}, {"lang": "fr", "text": "Macbeth"}, {"lang": "de", "text": "Macbeth"}, {"lang": "pt", "text": "Macbeth"}, {"lang": "da", "text": "Macbeth"}, {"lang": "it", "text": "Macbeth (film 2015)"}], "localized_description": [{"lang": "en", "text": "Feature film adaptation of Shakespeare's Scottish play about General Macbeth whose ambitious wife urges him to use wicked means in order to gain power of the throne over the sitting king, Duncan."}, {"lang": "en", "text": "2015 film directed by Justin Kurzel"}, {"lang": "es", "text": "Película de 2015 dirigida por Justin Kurzel"}, {"lang": "fr", "text": "film britannique de 2015 de Justin Kurzel"}, {"lang": "de", "text": "Film von Justin Kurzel (2015)"}, {"lang": "pt", "text": "filme estrelado por Michael Fassbender"}, {"lang": "it", "text": "film del 2015 diretto da Justin Kurzel"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/09/14/3e8b3fb7-d845-4fe6-808b-066a71b6a917.jpg", "rating": null, "rating_count": 3, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "Feature film adaptation of Shakespeare's Scottish play about General Macbeth whose ambitious wife urges him to use wicked means in order to gain power of the throne over the sitting king, Duncan.", "id": "https://eggplant.place/movie/6MUIy1eiYdbBhW0j42qMjD", "uuid": "6MUIy1eiYdbBhW0j42qMjD", "url": "/movie/6MUIy1eiYdbBhW0j42qMjD", "api_url": "/api/movie/6MUIy1eiYdbBhW0j42qMjD", "category": "movie", "parent_uuid": null, "display_title": "Macbeth", "external_resources": [{"url": "https://www.imdb.com/title/tt2884018/"}, {"url": "https://www.wikidata.org/wiki/Q15934383"}, {"url": "https://www.themoviedb.org/movie/225728"}, {"url": "https://neodb.social/movie/74NyPqqY9dZfJaJv6ZKT5j"}, {"url": "https://movie.douban.com/subject/24523680/"}]}, {"type": "Movie", "title": "Night and Fog in Japan", "description": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan.", "localized_title": [{"lang": "it", "text": "Notte e nebbia in Giappone"}, {"lang": "de", "text": "Nacht und Nebel über Japan"}, {"lang": "fr", "text": "Nuit et brouillard au Japon"}, {"lang": "es", "text": "Noche y niebla en Japón"}, {"lang": "en", "text": "Night and Fog in Japan"}, {"lang": "ja", "text": "日本の夜と霧"}], "localized_description": [{"lang": "de", "text": "Eine Hochzeitsgesellschaft trifft sich, um die Vermählung des Journalisten Nozawa, seit seiner Studienzeit ein eifriger KPJ-Parteigänger, mit Reiko, die der jungen Generation der Neuen Linken angehört, zu begehen. Ein Professor preist die Ehe als Aussöhnung zwischen zerstrittenen Fraktionen. In diese Harmonie bricht der nicht eingeladene, polizeilich gesuchte Ota, ein Angehöriger der jungen Generation. Er wirft den Angehörigen der älteren Generation vor, satt und selbstgefällig geworden zu sein, und konfrontiert sie mit ihrer Vergangenheit."}, {"lang": "fr", "text": "Automne 1960. On célèbre le mariage de deux jeunes étudiants appartenant chacun à un mouvement politique différent. Pour le professeur Udagawa, qui fait le discours d'ouverture de la rentrée, c'est le symbole de la réconciliation de deux générations. Les invités étudiants et militants commentent ce point de vue, les générations et les avis se confrontent avec une hargne grandissante."}, {"lang": "es", "text": "Se celebra la boda entre Reiko y Haruaki, miembros de dos generaciones de movimientos estudiantiles revolucionarios. Irrumpen en la celebración Ota, compañero de lucha de Reiko y buscado por la policía, y Akumi, un militante considerado desaparecido hace tiempo. Afloran discusiones políticas y tensiones. Rodada con un estilo teatral, combinando flashbacks, fueras de campo, fundidos en negro y largos planos secuencia."}, {"lang": "en", "text": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/11/21/e366aaa2-9c46-4781-8fe7-b0bc1be64a3b.jpg", "rating": null, "rating_count": 2, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1960s", "drama", "japan"], "brief": "Long takes and a highly theatrical visual approach combine to form a tense and confrontational look at the decline of a socialist student activists' movement in Japan.", "id": "https://eggplant.place/movie/79k9bxCP7YgKi05eKX7znW", "uuid": "79k9bxCP7YgKi05eKX7znW", "url": "/movie/79k9bxCP7YgKi05eKX7znW", "api_url": "/api/movie/79k9bxCP7YgKi05eKX7znW", "category": "movie", "parent_uuid": null, "display_title": "Night and Fog in Japan", "external_resources": [{"url": "https://neodb.social/movie/6YM1kyNQHbUdXPd16MBjsO"}, {"url": "https://www.themoviedb.org/movie/109276"}, {"url": "https://movie.douban.com/subject/1306659/"}, {"url": "https://www.wikidata.org/wiki/Q1962638"}, {"url": "https://www.imdb.com/title/tt0054122/"}]}, {"type": "Movie", "title": "Fail Safe", "description": "Because of a technical defect an American bomber team mistakenly orders the destruction of Moscow. The President of the United States has but little time to prevent an atomic catastrophe from occurring.", "localized_title": [{"lang": "it", "text": "A prova di errore"}, {"lang": "da", "text": "Fejl-sikker"}, {"lang": "pt", "text": "Limite de Segurança"}, {"lang": "de", "text": "Angriffsziel Moskau"}, {"lang": "fr", "text": "Point limite"}, {"lang": "es", "text": "Punto límite"}, {"lang": "en", "text": "Fail Safe"}, {"lang": "en", "text": "Fail-Safe"}, {"lang": "pt", "text": "Fail-Safe"}], "localized_description": [{"lang": "it", "text": "Quando il comando strategico aereo nordamericano viene messo in allarme per l'avvistamento di un oggetto volante non identificato diretto verso gli Stati Uniti, i bombaridieri atomici si alzano in volo. Una volta cessato l'allarme i velivoli fanno rientro alla base. Ma un giorno capita che uno stormo, a causa di un guasto alle apparecchiature elettroniche, prosegue il volo in direzione di Mosca. Tra frenetici scambi di ordini avviene l'irreparabile...  Con questo film Lumet torna grande, dopo un periodo di pellicole teatrali francamente al di sotto delle sue possibilità. il merito va ascritto anche a un cast di eccellenti attori."}, {"lang": "da", "text": "Den kolde krig raser mellem USA og Rusland. Som udfald af en teknisk fejl beordres en atom-udstyret bombeeskadrille fra det amerikanske forsvar at bombe Moskva. Med alle midler forsøger amerikanerne selv at få standset missionen og dermed undgå startskuddet til en verdensudslettende atomkrig. Den amerikanske præsident tvinges til at træffe en chokerende, men nødvendig beslutning af umenneskelig kaliber."}, {"lang": "pt", "text": "Quando um erro num computador militar envia a ordem a um esquadrão de bombardeiros para atacar Moscovo, o presidente Americano (Henry Fonda) tenta cancelar a operação. Mas o seu sofisticado sistema impede-o de abortar o ataque, obrigando-o a convencer os soviéticos a não retaliar. Desesperado, o Presidente sugere sacrificar uma cidade americana caso os pilotos tenham sucesso nesta missão fatal sobre Moscovo. Um thriller cheio de tensão e suspense a cada segundo do relógio nuclear."}, {"lang": "de", "text": "Durch einen technischen Defekt erhält eine amerikanische Bomberstaffel irrtümlich den Befehl, Moskau zu zerstören. Dem US Präsidenten bleibt nur wenig Zeit, eine atomare Katastrophe zu verhindern. Düstere Zukunftsvision vor dem Hintergrund des Kalten Krieges von Regisseur Sidney Lumet."}, {"lang": "fr", "text": "La défaillance d'un minuscule transistor provoque l'alarme au Strategic Air Command où sont surveillés les mouvements de tous les avions du monde. Cette défaillance fait croire à l'existence d'un engin non identifié. Une escadrille de bombardiers atomiques est envoyée en direction de Moscou."}, {"lang": "es", "text": "Durante la Guerra Fría, por un error informático un escuadrón de bombarderos del SAC es enviado a destruir Moscú, el presidente de los Estados Unidos (Henry Fonda) trata de hacerlos volver, pero el sofisticado sistema de seguridad impide abortar el ataque, así que debe convencer a la Unión Soviética de que no contraataque."}, {"lang": "en", "text": "Because of a technical defect an American bomber team mistakenly orders the destruction of Moscow. The President of the United States has but little time to prevent an atomic catastrophe from occurring."}, {"lang": "it", "text": "film del 1964 diretto da Sidney Lumet"}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/04/30/67cb21c3-ee90-4385-a8fb-0e59d42edc3f.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": ["1960s", "bookadaptation", "drama", "henryfonda", "larryhagman", "nuclearwar", "politicaldrama", "sidneylumet", "thriller", "usa", "waltermatthau"], "brief": "Because of a technical defect an American bomber team mistakenly orders the destruction of Moscow. The President of the United States has but little time to prevent an atomic catastrophe from occurring.", "id": "https://eggplant.place/movie/0K7VvHqAabJdnU0vjXztJF", "uuid": "0K7VvHqAabJdnU0vjXztJF", "url": "/movie/0K7VvHqAabJdnU0vjXztJF", "api_url": "/api/movie/0K7VvHqAabJdnU0vjXztJF", "category": "movie", "parent_uuid": null, "display_title": "Fail Safe", "external_resources": [{"url": "https://www.themoviedb.org/movie/502"}, {"url": "https://www.imdb.com/title/tt0058083/"}, {"url": "https://www.wikidata.org/wiki/Q543505"}]}, {"type": "Movie", "title": "What Is a Woman?", "description": "A discussion arises in a women's locker room when a trans woman is asked to leave. The situation escalates rapidly as more people chime in, all with different opinions about what makes a woman.", "localized_title": [{"lang": "fr", "text": "What is a woman ?"}, {"lang": "en", "text": "What Is a Woman?"}, {"lang": "no", "text": "Hva er en kvinne?"}], "localized_description": [{"lang": "fr", "text": "Dans le vestiaire pour femmes d'une piscine publique, une discussion engagée sur l'identité sexuelle s'enclenche suite à la présence contestée sur les lieux, d'une transgenre."}, {"lang": "en", "text": "A discussion arises in a women's locker room when a trans woman is asked to leave. The situation escalates rapidly as more people chime in, all with different opinions about what makes a woman."}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/11/26/185f08b9-e672-4f36-8971-84dc7a03a4f1.jpg", "rating": null, "rating_count": 0, "rating_distribution": [0, 0, 0, 0, 0], "tags": [], "brief": "A discussion arises in a women's locker room when a trans woman is asked to leave. The situation escalates rapidly as more people chime in, all with different opinions about what makes a woman.", "id": "https://eggplant.place/movie/1ecjPnZT4DIWcRaKtbL1Nm", "uuid": "1ecjPnZT4DIWcRaKtbL1Nm", "url": "/movie/1ecjPnZT4DIWcRaKtbL1Nm", "api_url": "/api/movie/1ecjPnZT4DIWcRaKtbL1Nm", "category": "movie", "parent_uuid": null, "display_title": "What Is a Woman?", "external_resources": [{"url": "https://www.themoviedb.org/movie/715282"}, {"url": "https://www.imdb.com/title/tt12677682/"}]}, {"type": "Movie", "title": "Kung Fu Hustle", "description": "It's the 1940s, and the notorious Axe Gang terrorizes Shanghai. Small-time criminals Sing and Bone hope to join, but they only manage to make lots of very dangerous enemies. Fortunately for them, kung fu masters and hidden strength can be found in unlikely places. Now they just have to take on the entire Axe Gang.", "localized_title": [{"lang": "it", "text": "Kung Fusion"}, {"lang": "da", "text": "Kung Fu Hustle"}, {"lang": "pt", "text": "Kung Fu Zão"}, {"lang": "de", "text": "Kung Fu Hustle"}, {"lang": "fr", "text": "Crazy Kung‐Fu"}, {"lang": "es", "text": "Kung Fu Sion"}, {"lang": "en", "text": "Kung Fu Hustle"}, {"lang": "cn", "text": "功夫"}], "localized_description": [{"lang": "it", "text": "Cina, 1940. Un aspirante gangster vuole farsi strada nel mondo della malavita, e per questo, insieme a un suo compagno, attacca un villaggio fingendosi un membro della temibile \"Axe Gang\". L'attacco viene facilmente respinto, ma presto la vera gang irromperà nel villaggio, mentre l'uomo inizierà a domandarsi da quale parte sia giusto stare."}, {"lang": "da", "text": "Den pyntesyge Øksebande hersker nærmest uindskrænket i en by i 1930'ernes Kina. Beboerne i én lille boligblok holder dog stand, men en skønne dag brydes freden, og snart er blodbadet i fuld sving.  Herefter går det over stok og sten i et kæberaslende miks af slagscener, slapstick-sadisme og ekstatisk sort humor, og selv om figurerne blæser på tyngdekraften, ender mange af dem alligevel i en rød pøl - enten skudt, slået eller hakket ihjel!"}, {"lang": "pt", "text": "Sing, um mafioso chinês dos anos 40, anseia por poder um dia ser tão fixe como os membros do Axe Gang, um grupo de assassinos de fato que lidera Hong Kong."}, {"lang": "de", "text": "Im Shanghai der 40er Jahre hat der glücklose Möchtegern-Gangster Sing einen großen Traum: Er möchte gern in die berühmt-berüchtigte “Axe Gang” aufgenommen werden, die die ganze Stadt fest in ihrer Hand hat. Denn böse Jungs sind einfach cooler! Doch ehe der Boss der Gang Sing als neues Mitglied akzeptiert, muss dieser erst einen harten Test bestehen..."}, {"lang": "fr", "text": "Sing, un prétendu gangster, doit surmonter son incapacité à manier le sabre et démontrer qu’il a toutes les qualités requises pour appartenir au prestigieux gang de Axe. Dans le même temps, ce gang veut régner en maître sur le territoire le plus convoité qui est en fait une rue sacrée protégée par une bande de personnages hauts en couleurs. La plupart d’entre eux sont des maîtres du kung fu déguisés en personnes ordinaires. Après plusieurs rencontres avec des voyous et une véritable brute connu sous le nom de « The Beast », Sing parvient à vaincre ses handicaps et réalise qu’il est devenu l’un des plus grands maîtres de kung fu destiné à protéger la rue sacrée."}, {"lang": "es", "text": "Ambientada en el caos de la China prerrevolucionaria, un ladrón de poca monta, Sing (Ste-phen Chow), aspira a ser uno de los crueles y sofisticados miembros de la Banda del Hacha cuyas actividades ilegales ensombrecen la ciudad. Sing intenta extorsionar a uno de los habitantes de un complejo de apartamentos llamado 'Pig Sty Alley', pero los vecinos no son lo que parecen. Sin pretenderlo, los cómicos intentos de intimidación de Sing atraen a la Banda del Hacha, desencadenando una serie de sucesos que enfrentan cara a cara los dos mundos tan diferentes. Mientras los habitantes de Pig Sty luchan por sus vidas, el choque de titanes de kung fu que sigue desentierra algunos maestros legendarios de artes marciales."}, {"lang": "en", "text": "It's the 1940s, and the notorious Axe Gang terrorizes Shanghai. Small-time criminals Sing and Bone hope to join, but they only manage to make lots of very dangerous enemies. Fortunately for them, kung fu masters and hidden strength can be found in unlikely places. Now they just have to take on the entire Axe Gang."}], "cover_image_url": "https://eggplant.place/m/item/tmdb_movie/2025/08/14/4a3fb77a-96c4-4596-b578-b20dea9de493.jpg", "rating": 8.7, "rating_count": 25, "rating_distribution": [0, 0, 4, 44, 52], "tags": ["2000s", "2004", "action", "actioncomedy", "china", "comedy", "hongkong", "kungfu", "kungfusat", "martialsarts", "stephenchow", "watchparty", "中国", "动作", "喜剧", "国内电影", "电影", "香港"], "brief": "It's the 1940s, and the notorious Axe Gang terrorizes Shanghai. Small-time criminals Sing and Bone hope to join, but they only manage to make lots of very dangerous enemies. Fortunately for them, kung fu masters and hidden strength can be found in unlikely places. Now they just have to take on the entire Axe Gang.", "id": "https://eggplant.place/movie/2WpMJOTMmzBEEbiOHRXf8T", "uuid": "2WpMJOTMmzBEEbiOHRXf8T", "url": "/movie/2WpMJOTMmzBEEbiOHRXf8T", "api_url": "/api/movie/2WpMJOTMmzBEEbiOHRXf8T", "category": "movie", "parent_uuid": null, "display_title": "Kung Fu Hustle", "external_resources": [{"url": "https://www.imdb.com/title/tt0373074/"}, {"url": "https://neodb.social/movie/79xI5OWqu8YpRy91nH4P0V"}, {"url": "https://www.themoviedb.org/movie/9470"}, {"url": "https://movie.douban.com/subject/1291543/"}]}, {"type": "Movie", "title": "The Dark Knight Rises", "description": "Following the death of District Attorney Harvey Dent, Batman assumes responsibility for Dent's crimes to protect the late attorney's reputation and is subsequently hunted by the Gotham City Police Department. Eight years later, Batman encounters the mysterious Selina Kyle and the villainous Bane, a new terrorist leader who overwhelms Gotham's finest. The Dark Knight resurfaces to protect a city that has branded him an enemy.", "localized_title": [{"lang": "it", "text": "Il cavaliere oscuro - Il ritorno"}, {"lang": "da", "text": "The Dark Knight Rises"}, {"lang": "pt", "text": "O Cavaleiro das Trevas Renasce"}, {"lang": "de", "text": "The Dark Knight Rises"}, {"lang": "fr", "text": "The Dark Knight Rises"}, {"lang": "es", "text": "El caballero oscuro: La leyenda renace"}, {"lang": "en", "text": "The Dark Knight Rises"}, {"lang": "es", "text": "The Dark Knight Rises"}, {"lang": "pt", "text": "The Dark Knight Rises"}], "localized_description": [{"lang": "it", "text": "Sono passati otto anni da quando Batman è svanito nella notte, trasformandosi in un istante da eroe a fuggitivo. Prendendosi la colpa della morte del procuratore Harvey Dent, il Cavaliere oscuro ha sacrificato tutto per ciò che lui e il Commissario Gordon speravano fosse un bene superiore. Per un po’ di tempo la bugia ha funzionato e l’attività criminale di Gotham City è stata schiacciata dal peso della legge anti-criminale Dent Act. Ma tutto cambierà con l’arrivo di un’astuta ladra con un misterioso piano. Ma molto più pericoloso è l’arrivo di Bane, un terrorista mascherato i cui spietati piani per Gotham costringono Bruce a uscire dal suo esilio auto imposto. Ma anche se indossa di nuovo il mantello e il cappuccio, Batman potrebbe non essere così forte da fermare Bane."}, {"lang": "da", "text": "Otte år er gået, siden Batman tog faldet for Harvey Dent's kriminalitet. Bruce Wayne har ikke længere titlen som verdens bedste detektiv, og han lever i ensomhed i det nu genopbyggede Wayne Manor. Han får indbrud af den elegante tyv Selina Kyle, som stjæler hans afdøde mors perlekæde. Mens han opsporer hende, møder Batman den ubarmhjertige Bane. De har en brutal kamp, der efterlader Batman alvorligt såret. Det giver Bane mulighed for at starte en krig mod Gotham. Den maskerede helt må samle sig selv og sine tilbageværende allierede for at stoppe den maskerede superskurk."}, {"lang": "pt", "text": "Passaram-se oito anos desde que Batman desapareceu na noite tornando-se, nesse momento, de herói a fugitivo. Assumindo a culpa pela morte de Harvey Dent, o Cavaleiro das Trevas sacrificou tudo o que para ele e para o Comissário Gordon era um bem maior. Por um momento a mentira funcionou, pois a atividade criminosa em Gotham City foi destruída graças à Lei anticrime de Dent. Mas tudo muda com a chegada de uma gata silenciosa e astuta, com propósitos misteriosos. Muito mais perigoso, no entanto, é o aparecimento de Bane, um terrorista mascarado cujos planos implacáveis para Gotham City vão fazer Bruce sair do seu autoimposto exílio. Mas mesmo a usar a sua máscara e capa novamente, Batman pode não estar à altura de Bane."}, {"lang": "de", "text": "Nach dem Tod des Staatsanwalts Harvey Dent alias Two-Face nahm Batman die Schuld von dessen Verbrechen auf sich, um seinen Ruf zu schützen. Daher wurde er von dem Gotham City Police Department gejagt und verließ die Stadt. Die Handlung des Films setzt acht Jahre nach den Ereignissen von The Dark Knight ein. Nachdem der bemerkbar gealterte Batman nach Gotham zurückkehrt, muss er die Wahrheit der geheimnisvollen Selina Kyle herausfinden und den Schurken Bane davon abhalten, Gotham zu zerstören"}, {"lang": "fr", "text": "Afin que l'image de l'ex-procureur Harvey Dent reste un modèle du genre pour les citoyens de Gotham City, Batman a endossé les crimes de ce dernier et a été chassé de la ville par les autorités.  Huit ans plus tard, alors que Gotham City est de nouveau sûre, le commissaire Gordon tombe sur un complot qui vise à détruire la ville de l'intérieur.  Il fait appel à Batman. Ce dernier devra faire face à la mystérieuse Selina Kyle et à Bane, un adversaire mortel, qui veut mettre en pièce le symbole Batman."}, {"lang": "es", "text": "Hace ocho años que Batman desapareció, dejando de ser un héroe para convertirse en un fugitivo. Al asumir la culpa por la muerte del fiscal del distrito Harvey Dent, el Caballero Oscuro decidió sacrificarlo todo por lo que consideraba, al igual que el Comisario Gordon, un bien mayor. La mentira funciona durante un tiempo, ya que la actividad criminal de la ciudad de Gotham se ve aplacada gracias a la dura Ley Dent. Pero todo cambia con la llegada de una astuta gata ladrona que pretende llevar a cabo un misterioso plan. Sin embargo, mucho más peligrosa es la aparición en escena de Bane, un terrorista enmascarado cuyos despiadados planes obligan a Bruce a regresar de su voluntario exilio."}, {"lang": "en", "text": "Following the death of District Attorney Harvey Dent, Batman assumes responsibility for Dent's crimes to protect the late attorney's reputation and is subsequently hunted by the Gotham City Police Department. Eight years later, Batman encounters the mysterious Selina Kyle and the villainous Bane, a new terrorist leader who overwhelms Gotham's finest. The Dark Knight resurfaces to protect a city that has branded him an enemy."}, {"lang": "en", "text": "2012 superhero film by Christopher Nolan"}, {"lang": "es", "text": "película de 2012 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2012"}, {"lang": "de", "text": "Film von Christopher Nolan (2012)"}, {"lang": "pt", "text": "Filme americano de 2012 dirigido por Christopher Nolan"}, {"lang": "it", "text": "film del 2012 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/04/16/9e504be6-c267-422a-8f4e-b8251f98e659.jpg", "rating": 7.8, "rating_count": 19, "rating_distribution": [0, 0, 21, 57, 21], "tags": ["2010s", "2012", "剧情", "动作", "漫画改编", "犯罪", "电影", "科幻", "美国"], "brief": "Following the death of District Attorney Harvey Dent, Batman assumes responsibility for Dent's crimes to protect the late attorney's reputation and is subsequently hunted by the Gotham City Police Department. Eight years later, Batman encounters the mysterious Selina Kyle and the villainous Bane, a new terrorist leader who overwhelms Gotham's finest. The Dark Knight resurfaces to protect a city that has branded him an enemy.", "id": "https://eggplant.place/movie/6nzueK1CKQeTE9fa6RnE9s", "uuid": "6nzueK1CKQeTE9fa6RnE9s", "url": "/movie/6nzueK1CKQeTE9fa6RnE9s", "api_url": "/api/movie/6nzueK1CKQeTE9fa6RnE9s", "category": "movie", "parent_uuid": null, "display_title": "The Dark Knight Rises", "external_resources": [{"url": "https://neodb.social/movie/1EorKpdrqwhOPLLIeyBSWo"}, {"url": "https://www.themoviedb.org/movie/49026"}, {"url": "https://movie.douban.com/subject/3395373/"}, {"url": "https://www.imdb.com/title/tt1345836/"}, {"url": "https://www.wikidata.org/wiki/Q189330"}]}, {"type": "Movie", "title": "Batman Begins", "description": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman.", "localized_title": [{"lang": "it", "text": "Batman Begins"}, {"lang": "da", "text": "Batman Begins"}, {"lang": "pt", "text": "Batman - O Início"}, {"lang": "de", "text": "Batman Begins"}, {"lang": "fr", "text": "Batman Begins"}, {"lang": "es", "text": "Batman Begins"}, {"lang": "en", "text": "Batman Begins"}, {"lang": "pt", "text": "Batman Begins"}], "localized_description": [{"lang": "it", "text": "Bruce Wayne, figlio di un illuminato filantropo di Gotham City, vede i suoi genitori assassinati da un rapinatore. Incapace di liberarsi del senso di colpa, inizia un vagabondaggio che lo porta fin sulle vette dell'Himalaya, dove Ra's Al Ghul e il suo fido Ducard lo iniziano alla lotta contro il male. Wayne è deciso a servire la giustizia, e una volta tornato a Gotham trova in Falcone, potente trafficante di droga, e in Crane, altrettanto corrotto psichiatra, due acerrimi nemici, dietro ai quali però pare celarsi qualcuno di ancor più potente. L'unico modo per combatterli è diventare Batman, un simbolo che dia forza e speranza alla gente."}, {"lang": "da", "text": "En dreng ved navn Bruce Wayne er vidne til sin millionærforældres mord. Dette traume bliver til en hævngerrig besættelse, og da muligheden for hævn også frarøves Wayne, forsvinder han. I det fjerne Østen opsøger han den mystiske ninjakult Ra's Al-Ghul, og efter oplæring hos denne vender han tilbage til hjembyen Gotham. Gotham er nu gennemsyret af organiseret kriminalitet, og efter opdagelsen af en grotte under hans hus og genovertagelsen af hans families firma er brikkerne på plads for skabelsen af en mørk ridder i skikkelsen af Batman. Den mørke ridder gør nu sit indtog i Gotham City med bekæmpelse af korruption, kriminalitet og uretfærdighed."}, {"lang": "pt", "text": "Logo após o assassinato dos seus pais, o herdeiro do império industrial Wayne viaja pelo mundo, procurando meios para lutar contra a injustiça e virar o medo contra aqueles que perseguem os indefesos. No regresso da viagem, Bruce Wayne percebe que pode assumir um alter-ego, o de homem-morcego, um super-herói finalmente capaz de combater as forças do mal e proteger a sua cidade e o mundo."}, {"lang": "de", "text": "Wie wurde Bruce Wayne zu Batman? Als kleiner Junge musste Bruce Wayne mit ansehen, wie seine Eltern auf grauenhafte Weise umgebracht wurden. Deshalb kümmert sich der Butler Alfred Pennyworth um ihn und zieht ihn groß.Eines Tages macht er sich in aller Welt auf die Suche nach einem Weg, die Ungerechtigkeit zu bekämpfen. Als er nach seiner Reise wieder in seine Heimatstadt Gotham City zurückkehrt, muss er feststellen, dass die Verbrechensrate deutlich angestiegen ist. Dieser Umstand und der Drang nach Rache am Mord seiner Eltern treiben ihn langsam aber sicher dazu, sich Kampftechniken beizubringen und ein Fledermauskostüm zu entwerfen, mit deren Hilfe er Nacht für Nacht die Kriminellen der Stadt zur Strecke bringt - als Batman."}, {"lang": "fr", "text": "Alors que le souvenir de ses parents assassinés le hante, Bruce Wayne, désemparé, erre à travers le monde cherchant les moyens de combattre l'injustice et ses propres peurs. Avec l'aide de son dévoué majordome et homme de confiance Alfred, de l'inspecteur Jim Gordon et de son allié Lucius Fox, Wayne revient à Gotham City et révèle son alter ego: Batman, un justicier masqué qui utilise sa force, son intelligence et une batterie d'armes high-tech pour combattre les forces sinistres qui menacent la ville…"}, {"lang": "es", "text": "¿Cómo cambia un hombre el mundo? Es una pregunta que obsesiona a Bruce Wayne al igual que el fantasma de sus padres, muertos a tiros ante sus ojos en las calles de Gotham una noche que cambió su vida para siempre. Atormentado por la culpa y la ira, el desilusionado heredero industrial desaparece de Gotham y viaja en secreto por el mundo, buscando los medios de luchar contra la injusticia y utilizar el miedo contra los que se aprovechan de los que tienen miedo. Con la ayuda de su leal mayordomo Alfred, el detective Jim Gordon - uno de los pocos buenos policías de las fuerzas del orden público de Gotham - y Lucius Fox, su aliado en la división de Ciencias Aplicadas de Wayne Enterprises, Bruce Wayne libera a su imponente alter ego: Batman, un justiciero enmascarado que utiliza la fuerza, la inteligencia y un despliegue de artefactos de alta tecnología para combatir las fuerzas siniestras que amenazan con destruir la ciudad."}, {"lang": "en", "text": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman."}, {"lang": "en", "text": "2005 film by Christopher Nolan"}, {"lang": "es", "text": "película de 2005 dirigida por Christopher Nolan"}, {"lang": "fr", "text": "film de Christopher Nolan, sorti en 2005"}, {"lang": "de", "text": "Film von Christopher Nolan (2005)"}, {"lang": "pt", "text": "Filme de 2005 dirigido por Christopher Nolan"}, {"lang": "it", "text": "filme del 2005 diretto da Christopher Nolan"}], "cover_image_url": "https://eggplant.place/m/item/movie/2025/05/07/c78b119e-56f9-496f-b51d-3be745cba660.jpg", "rating": 7.2, "rating_count": 20, "rating_distribution": [0, 0, 30, 60, 10], "tags": [], "brief": "Driven by tragedy, billionaire Bruce Wayne dedicates his life to uncovering and defeating the corruption that plagues his home, Gotham City.  Unable to work within the system, he instead creates a new identity, a symbol of fear for the criminal underworld - The Batman.", "id": "https://eggplant.place/movie/452aCkCFJVg38KCgWFMqG6", "uuid": "452aCkCFJVg38KCgWFMqG6", "url": "/movie/452aCkCFJVg38KCgWFMqG6", "api_url": "/api/movie/452aCkCFJVg38KCgWFMqG6", "category": "movie", "parent_uuid": null, "display_title": "Batman Begins", "external_resources": [{"url": "https://neodb.social/movie/0L9DTwNiUGCwSn5kIXzWJX"}, {"url": "https://www.themoviedb.org/movie/272"}, {"url": "https://movie.douban.com/subject/1309069/"}, {"url": "https://www.imdb.com/title/tt0372784/"}, {"url": "https://www.wikidata.org/wiki/Q166262"}]}]